USE [Aban360]
GO
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportEmptyUnitHeader', N'', N'
توضیحات:
       در فرآیند محاسبه قبوض آب‌بها، تعداد واحدهای خالی از سکنه از محاسبات مربوط به مصرف آب کسر می‌گردد تا مبنای صدور قبض بر اساس میزان واقعی مصرف واحدهای فعال تعیین شود.
کاربرد:
      اجرای این رویکرد موجب می‌گردد محاسبات مربوط به قبوض مشترکین با دقت و عدالت بیشتری انجام پذیرد، چراکه هزینه‌های مصرف صرفاً بر اساس واحدهایی که واقعاً مورد استفاده قرار می‌گیرند محاسبه خواهد شد. این امر با بهینه‌سازی فرآیند صدور قبوض و حذف هزینه‌های غیرواقعی، زمینه افزایش وصول مطالبات و در نتیجه رشد درآمد شرکت را نیز فراهم می‌سازد.
', CAST(N'2025-11-09T11:26:42.6900000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportEmptyUnitByBillHeader', N'', N'توضیحات:
       در فرآیند محاسبه قبوض آب‌بها، تعداد واحدهای خالی از سکنه از محاسبات مربوط به مصرف آب کسر می‌گردد تا مبنای صدور قبض بر اساس میزان واقعی مصرف واحدهای فعال تعیین شود.
کاربرد:
      اجرای این رویکرد موجب می‌گردد محاسبات مربوط به قبوض مشترکین با دقت و عدالت بیشتری انجام پذیرد، چراکه هزینه‌های مصرف صرفاً بر اساس واحدهایی که واقعاً مورد استفاده قرار می‌گیرند محاسبه خواهد شد. این امر با بهینه‌سازی فرآیند صدور قبوض و حذف هزینه‌های غیرواقعی، زمینه افزایش وصول مطالبات و در نتیجه رشد درآمد شرکت را نیز فراهم می‌سازد.
', CAST(N'2025-11-09T11:37:23.7933333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportEmptyUnitByBillSummaryUsageHeader', N'', N'توضیحات:
       در فرآیند محاسبه قبوض آب‌بها، تعداد واحدهای خالی از سکنه از محاسبات مربوط به مصرف آب کسر می‌گردد تا مبنای صدور قبض بر اساس میزان واقعی مصرف واحدهای فعال تعیین شود.
کاربرد:
      اجرای این رویکرد موجب می‌گردد محاسبات مربوط به قبوض مشترکین با دقت و عدالت بیشتری انجام پذیرد، چراکه هزینه‌های مصرف صرفاً بر اساس واحدهایی که واقعاً مورد استفاده قرار می‌گیرند محاسبه خواهد شد. این امر با بهینه‌سازی فرآیند صدور قبوض و حذف هزینه‌های غیرواقعی، زمینه افزایش وصول مطالبات و در نتیجه رشد درآمد شرکت را نیز فراهم می‌سازد.
', CAST(N'2025-11-09T11:37:46.7966667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportEmptyUnitByBillSummaryZoneHeader', N'', N'توضیحات:
       در فرآیند محاسبه قبوض آب‌بها، تعداد واحدهای خالی از سکنه از محاسبات مربوط به مصرف آب کسر می‌گردد تا مبنای صدور قبض بر اساس میزان واقعی مصرف واحدهای فعال تعیین شود.
کاربرد:
      اجرای این رویکرد موجب می‌گردد محاسبات مربوط به قبوض مشترکین با دقت و عدالت بیشتری انجام پذیرد، چراکه هزینه‌های مصرف صرفاً بر اساس واحدهایی که واقعاً مورد استفاده قرار می‌گیرند محاسبه خواهد شد. این امر با بهینه‌سازی فرآیند صدور قبوض و حذف هزینه‌های غیرواقعی، زمینه افزایش وصول مطالبات و در نتیجه رشد درآمد شرکت را نیز فراهم می‌سازد.
', CAST(N'2025-11-09T11:38:03.0066667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportEmptyUnitByBillSummaryZoneGroupedHeader', N'', N'توضیحات:
       در فرآیند محاسبه قبوض آب‌بها، تعداد واحدهای خالی از سکنه از محاسبات مربوط به مصرف آب کسر می‌گردد تا مبنای صدور قبض بر اساس میزان واقعی مصرف واحدهای فعال تعیین شود.
کاربرد:
      اجرای این رویکرد موجب می‌گردد محاسبات مربوط به قبوض مشترکین با دقت و عدالت بیشتری انجام پذیرد، چراکه هزینه‌های مصرف صرفاً بر اساس واحدهایی که واقعاً مورد استفاده قرار می‌گیرند محاسبه خواهد شد. این امر با بهینه‌سازی فرآیند صدور قبوض و حذف هزینه‌های غیرواقعی، زمینه افزایش وصول مطالبات و در نتیجه رشد درآمد شرکت را نیز فراهم می‌سازد.
', CAST(N'2025-11-09T11:38:52.9600000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES (N'searchASubscriberProHeader', N'', N'توضیحات: 
      در این بخش، امکان استفاده از ترکیب چندین فیلد و معیار جستجو به منظور دستیابی به نتایج دقیق‌تر و منطبق‌تر بر نیاز کاربر فراهم شده است. این قابلیت به ویژه در شرایطی که نیاز به شناسایی مشترکین بر اساس مجموعه‌ای از ویژگی‌ها و مشخصات خاص وجود دارد، ابزاری کارآمد برای انجام جستجوهای هدفمند و جامع به شمار می‌رود.

کاربرد:
      استفاده از جستجوی دقیق زمانی که نیاز به فیلتر کردن و یافتن مشترک بر اساس ترکیبی از چندین مشخصه یا معیار خاص وجود دارد، به‌منظور شناسایی هدفمند و جامع‌تر مشترکین.

', CAST(N'2025-11-09T11:42:52.7100000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES (N'searchASubscriberSimpleHeader', N'', N'توضیحات: 
       در این بخش، کاربر می‌تواند با وارد کردن یک متن دلخواه، به جستجوی سریع اطلاعات مشترکین مورد نظر بپردازد. سیستم به‌صورت خودکار متن واردشده را با مقادیر اطلاعاتی موجود نظیر شماره اشتراک، شماره ردیف، شناسه قبض، نام، نام خانوادگی، آدرس، شماره تلفن همراه، قطر کنتور، تعداد آحاد تجاری، تعداد آحاد مسکونی یا سایر آحاد مقایسه کرده و در صورت یکسان بودن، رکورد مربوطه را شناسایی و نمایش می‌دهد.

کاربرد:
       استفاده از جستجوی سریع زمانی که تنها یک مشخصه از مشترک (مانند شماره اشتراک، نام یا شماره موبایل) در دسترس است و نیاز به یافتن اطلاعات کلی او وجود دارد.', CAST(N'2025-11-09T11:43:26.6733333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutBillDetailHeader', N'', N'توضیحات: 
مشترکینی که به دلایل مختلف، صدور قبض برای آن‌ها امکان‌پذیر نبوده است. این دلایل می‌تواند شامل عدم انجام عملیات قرائت در دوره مربوطه، نبود یا نقص اطلاعات ضروری از جمله تاریخ نصب انشعاب، عدم همکاری مشترک با مأمور قرائت در زمان مراجعه، یا سایر موانع و شرایطی باشد که منجر به عدم تکمیل فرآیند صدور قبض گردیده است.
کاربرد:
    شناسایی مشترکینی که به هر دلیل برای آن‌ها قبض صادر نشده که این امر باعث افزایش درآمد شرکت خواهد شد. 
', CAST(N'2025-11-09T11:45:36.9300000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES (N'reportWithoutBillSummaryByUsageHeader', N'', N'توضیحات: 
مشترکینی که به دلایل مختلف، صدور قبض برای آن‌ها امکان‌پذیر نبوده است. این دلایل می‌تواند شامل عدم انجام عملیات قرائت در دوره مربوطه، نبود یا نقص اطلاعات ضروری از جمله تاریخ نصب انشعاب، عدم همکاری مشترک با مأمور قرائت در زمان مراجعه، یا سایر موانع و شرایطی باشد که منجر به عدم تکمیل فرآیند صدور قبض گردیده است.
کاربرد:
    شناسایی مشترکینی که به هر دلیل برای آن‌ها قبض صادر نشده که این امر باعث افزایش درآمد شرکت خواهد شد. 
', CAST(N'2025-11-09T11:45:46.5733333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutBillSummaryByZoneHeader', N'', N'توضیحات: 
مشترکینی که به دلایل مختلف، صدور قبض برای آن‌ها امکان‌پذیر نبوده است. این دلایل می‌تواند شامل عدم انجام عملیات قرائت در دوره مربوطه، نبود یا نقص اطلاعات ضروری از جمله تاریخ نصب انشعاب، عدم همکاری مشترک با مأمور قرائت در زمان مراجعه، یا سایر موانع و شرایطی باشد که منجر به عدم تکمیل فرآیند صدور قبض گردیده است.
کاربرد:
    شناسایی مشترکینی که به هر دلیل برای آن‌ها قبض صادر نشده که این امر باعث افزایش درآمد شرکت خواهد شد. 
', CAST(N'2025-11-09T11:45:59.7166667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutBillSummaryByZoneGroupedHeader', N'', N'توضیحات: 
مشترکینی که به دلایل مختلف، صدور قبض برای آن‌ها امکان‌پذیر نبوده است. این دلایل می‌تواند شامل عدم انجام عملیات قرائت در دوره مربوطه، نبود یا نقص اطلاعات ضروری از جمله تاریخ نصب انشعاب، عدم همکاری مشترک با مأمور قرائت در زمان مراجعه، یا سایر موانع و شرایطی باشد که منجر به عدم تکمیل فرآیند صدور قبض گردیده است.
کاربرد:
    شناسایی مشترکینی که به هر دلیل برای آن‌ها قبض صادر نشده که این امر باعث افزایش درآمد شرکت خواهد شد. 
', CAST(N'2025-11-09T11:46:12.7900000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionDetailHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها معیوب یا دچار نقص فنی است، به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T11:47:51.0166667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionSummaryByUsageHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها معیوب یا دچار نقص فنی است، به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T11:48:03.6866667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionSummaryByZoneHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها معیوب یا دچار نقص فنی است، به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T11:48:12.1766667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionSummaryByZoneGroupedHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها معیوب یا دچار نقص فنی است، به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T11:48:20.6800000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHouseholdNumberDetailHeader', N'', N'توضیحات:
       شناسایی و ثبت خانوارهایی که به دلیل شرایط اقتصادی و مشکلات مالی، تعداد بیشتری از افراد در یک واحد مسکونی زندگی می‌کنند، به‌منظور بهره‌مندی موقت از تخفیفات تعیین‌شده توسط اداره تا تاریخ مشخص. 
کاربرد:
       این فرآیند موجب می‌شود شرکت آب و فاضلاب بتواند در بازه زمانی مقرر، خدمات بهتری به این دسته از خانوارها ارائه دهد و نیازهای آن‌ها را به شکل دقیق‌تری مدیریت نماید. پس از اتمام مهلت تعیین‌شده، تخفیف‌ها قطع شده و محاسبه هزینه‌ها طبق تعرفه عادی صورت خواهد گرفت. این رویکرد علاوه بر حمایت موقت از اقشار آسیب‌پذیر، شفافیت در ارائه خدمات و مدیریت صحیح منابع مالی شرکت را نیز تضمین می‌کند
', CAST(N'2025-11-09T11:49:31.4900000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHouseholdNumberSummaryByZoneHeader', N'', N'توضیحات:
       شناسایی و ثبت خانوارهایی که به دلیل شرایط اقتصادی و مشکلات مالی، تعداد بیشتری از افراد در یک واحد مسکونی زندگی می‌کنند، به‌منظور بهره‌مندی موقت از تخفیفات تعیین‌شده توسط اداره تا تاریخ مشخص. 
کاربرد:
       این فرآیند موجب می‌شود شرکت آب و فاضلاب بتواند در بازه زمانی مقرر، خدمات بهتری به این دسته از خانوارها ارائه دهد و نیازهای آن‌ها را به شکل دقیق‌تری مدیریت نماید. پس از اتمام مهلت تعیین‌شده، تخفیف‌ها قطع شده و محاسبه هزینه‌ها طبق تعرفه عادی صورت خواهد گرفت. این رویکرد علاوه بر حمایت موقت از اقشار آسیب‌پذیر، شفافیت در ارائه خدمات و مدیریت صحیح منابع مالی شرکت را نیز تضمین می‌کند
', CAST(N'2025-11-09T11:50:22.9466667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHouseholdNumberSummaryByZoneGroupedHeader', N'', N'توضیحات:
       شناسایی و ثبت خانوارهایی که به دلیل شرایط اقتصادی و مشکلات مالی، تعداد بیشتری از افراد در یک واحد مسکونی زندگی می‌کنند، به‌منظور بهره‌مندی موقت از تخفیفات تعیین‌شده توسط اداره تا تاریخ مشخص. 
کاربرد:
       این فرآیند موجب می‌شود شرکت آب و فاضلاب بتواند در بازه زمانی مقرر، خدمات بهتری به این دسته از خانوارها ارائه دهد و نیازهای آن‌ها را به شکل دقیق‌تری مدیریت نماید. پس از اتمام مهلت تعیین‌شده، تخفیف‌ها قطع شده و محاسبه هزینه‌ها طبق تعرفه عادی صورت خواهد گرفت. این رویکرد علاوه بر حمایت موقت از اقشار آسیب‌پذیر، شفافیت در ارائه خدمات و مدیریت صحیح منابع مالی شرکت را نیز تضمین می‌کند
', CAST(N'2025-11-09T11:50:34.0366667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnPaidHeader', N'', N'توضیحات: 
       برای مشترک مورد نظر قبض جدید صادر گردیده است، اما تا این تاریخ هیچ‌گونه پرداختی بابت قبوض پیش‌تر صادر شده از سوی ایشان صورت نگرفته و بدهی‌های پیشین همچنان باقی مانده است. 
کاربرد:
    شناسایی مشترکینی که ممکن است با انگیزه خاصی هیچگونه پرداختی نداشته باشند که این امر موجب افزایش درآمد شرکت می‌شود. 
', CAST(N'2025-11-09T11:57:53.3000000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnPaidHeader', N'', N'توضیحات: 
       برای مشترک مورد نظر قبض جدید صادر گردیده است، اما تا این تاریخ هیچ‌گونه پرداختی بابت قبوض پیش‌تر صادر شده از سوی ایشان صورت نگرفته و بدهی‌های پیشین همچنان باقی مانده است. 
کاربرد:
    شناسایی مشترکینی که ممکن است با انگیزه خاصی هیچگونه پرداختی نداشته باشند که این امر موجب افزایش درآمد شرکت می‌شود. 
', CAST(N'2025-11-09T12:22:54.7100000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnConfirmedSubscribersHeader', N'', N'توضیحات: 
       مشترکین یا متقاضیانی که از مراحل دریافت خدمات،  پس از انجام فرآیند ارزیابی و محاسبه دقیق هزینه‌ها، مبلغ مربوطه به ایشان اعلام شده است، لیکن تاکنون نسبت به پرداخت هزینه اقدام نکرده و فرآیند مربوطه را به صورت نیمه‌کاره باقی گذاشته‌اند.
کاربرد:
     علاوه بر ارتقاء کیفیت خدمات‌رسانی، این امر موجب افزایش درآمد شرکت نیز می‌گردد.
      ممکن است برخی از مشترکینی که به ایشان مبالغ مربوطه اعلام شده و نسبت به پرداخت آن اقدام نکرده‌اند، به‌صورت غیرمجاز از انشعاب استفاده کرده باشند.
', CAST(N'2025-11-09T12:29:53.1433333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchDetailHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:30:56.3333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchDetailByDateHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:31:10.1633333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchSummaryHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:31:20.4800000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchSummaryByZoneHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:31:29.6200000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchSummaryByZoneGroupedHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:31:45.7800000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchSummaryByUsageHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:31:54.2133333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportNonPermanentBranchSummaryByUsageAndZoneHeader', N'', N'توضیحات: 
      بر اساس مفاد قرارداد، مشترک دارای انشعاب غیر دائم موظف است ظرف مدتی معین از تاریخ انعقاد قرارداد، نسبت به اخذ مجوزهای لازم از مراجع و ارگان‌های ذی‌ربط اقدام کند. در صورتی که تا پایان این مهلت قرارداد (برای مثال سه‌ساله) مجوز اخذ نگردد، شرکت مجاز است بدون نیاز به اخطار مجدد، نسبت به جمع‌آوری و برچیدن انشعاب اقدام نماید.
کاربرد:
      این گزارش به دو صورت خلاصه و جزئیات امکان شناسایی مشترکینی که دارای انشعاب غیر دائم هستند و امکان ابلاغ مهلت مشخص برای اخذ مجوز از مراجع ذی‌ربط را دارند می‌دهد.
', CAST(N'2025-11-09T12:32:45.9533333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWInstallationByZoneSummaryHeader', N'', N'توضیحات:
       این فرآیند با هدف یکپارچه‌سازی اطلاعات و تسهیل در پایش عملیات نصب انشعاب‌های آب و فاضلاب طراحی شده است. با ادغام گزارشات بر اساس تاریخ نصب و انتخاب بازه زمانی مورد نظر، امکان شناسایی و بررسی انشعاب‌هایی که به‌طور صحیح و در زمان مقرر نصب شده‌اند فراهم می‌گردد. گزارش‌های تولیدشده در این بخش، هم به شکل خلاصه برای ارائه تصویری کلی و سریع از وضعیت، و هم به شکل جزئی برای بررسی دقیق‌تر هر انشعاب در دسترس قرار دارند. علاوه بر این، مقایسه و تطبیق داده‌های به‌دست‌آمده با گزارشات معاونت بهره‌برداری، موجب شفافیت عملکرد، افزایش دقت در نظارت و بهبود کیفیت خدمات‌رسانی می‌شود. این رویکرد نه تنها به مدیریت بهینه منابع و جلوگیری از بروز خطا در ثبت اطلاعات کمک می‌کند، بلکه زمینه ارتقاء هماهنگی بین واحدهای اجرایی و بهره‌برداری را نیز فراهم می‌سازد. 
کاربرد:
       این بخش امکان ادغام دو گزارش مجزا بر اساس تاریخ نصب انشعاب آب و تاریخ نصب انشعاب فاضلاب را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با یک کلیک، بازه زمانی مورد نظر را انتخاب و تعداد انشعاب‌های نصب‌شده در آن بازه را مشاهده نماید. علاوه بر این، گزارش‌ها هم به‌صورت خلاصه و هم به‌صورت جزئی در اختیار کاربر قرار می‌گیرد تا امکان بررسی سریع یا تحلیل دقیق اطلاعات فراهم شود. همچنین قابلیت بررسی صحت نصب انشعاب‌ها بر اساس بازه زمانی تعیین‌شده و مقایسه نتایج با گزارشات معاونت بهره‌برداری به منظور اطمینان از اجرای صحیح فرآیند نصب، در این بخش در دسترس قرار دارد.

گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
       جزئیات
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
نکته: گزارش انشعاب نصب شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:36:34.1800000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWInstallationSummaryHeader', N'', N'توضیحات:
       این فرآیند با هدف یکپارچه‌سازی اطلاعات و تسهیل در پایش عملیات نصب انشعاب‌های آب و فاضلاب طراحی شده است. با ادغام گزارشات بر اساس تاریخ نصب و انتخاب بازه زمانی مورد نظر، امکان شناسایی و بررسی انشعاب‌هایی که به‌طور صحیح و در زمان مقرر نصب شده‌اند فراهم می‌گردد. گزارش‌های تولیدشده در این بخش، هم به شکل خلاصه برای ارائه تصویری کلی و سریع از وضعیت، و هم به شکل جزئی برای بررسی دقیق‌تر هر انشعاب در دسترس قرار دارند. علاوه بر این، مقایسه و تطبیق داده‌های به‌دست‌آمده با گزارشات معاونت بهره‌برداری، موجب شفافیت عملکرد، افزایش دقت در نظارت و بهبود کیفیت خدمات‌رسانی می‌شود. این رویکرد نه تنها به مدیریت بهینه منابع و جلوگیری از بروز خطا در ثبت اطلاعات کمک می‌کند، بلکه زمینه ارتقاء هماهنگی بین واحدهای اجرایی و بهره‌برداری را نیز فراهم می‌سازد. 
کاربرد:
       این بخش امکان ادغام دو گزارش مجزا بر اساس تاریخ نصب انشعاب آب و تاریخ نصب انشعاب فاضلاب را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با یک کلیک، بازه زمانی مورد نظر را انتخاب و تعداد انشعاب‌های نصب‌شده در آن بازه را مشاهده نماید. علاوه بر این، گزارش‌ها هم به‌صورت خلاصه و هم به‌صورت جزئی در اختیار کاربر قرار می‌گیرد تا امکان بررسی سریع یا تحلیل دقیق اطلاعات فراهم شود. همچنین قابلیت بررسی صحت نصب انشعاب‌ها بر اساس بازه زمانی تعیین‌شده و مقایسه نتایج با گزارشات معاونت بهره‌برداری به منظور اطمینان از اجرای صحیح فرآیند نصب، در این بخش در دسترس قرار دارد.

گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
       جزئیات
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
نکته: گزارش انشعاب نصب شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:36:47.1066667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWInstallationSummaryByZoneGroupedHeader', N'', N'توضیحات:
       این فرآیند با هدف یکپارچه‌سازی اطلاعات و تسهیل در پایش عملیات نصب انشعاب‌های آب و فاضلاب طراحی شده است. با ادغام گزارشات بر اساس تاریخ نصب و انتخاب بازه زمانی مورد نظر، امکان شناسایی و بررسی انشعاب‌هایی که به‌طور صحیح و در زمان مقرر نصب شده‌اند فراهم می‌گردد. گزارش‌های تولیدشده در این بخش، هم به شکل خلاصه برای ارائه تصویری کلی و سریع از وضعیت، و هم به شکل جزئی برای بررسی دقیق‌تر هر انشعاب در دسترس قرار دارند. علاوه بر این، مقایسه و تطبیق داده‌های به‌دست‌آمده با گزارشات معاونت بهره‌برداری، موجب شفافیت عملکرد، افزایش دقت در نظارت و بهبود کیفیت خدمات‌رسانی می‌شود. این رویکرد نه تنها به مدیریت بهینه منابع و جلوگیری از بروز خطا در ثبت اطلاعات کمک می‌کند، بلکه زمینه ارتقاء هماهنگی بین واحدهای اجرایی و بهره‌برداری را نیز فراهم می‌سازد. 
کاربرد:
       این بخش امکان ادغام دو گزارش مجزا بر اساس تاریخ نصب انشعاب آب و تاریخ نصب انشعاب فاضلاب را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با یک کلیک، بازه زمانی مورد نظر را انتخاب و تعداد انشعاب‌های نصب‌شده در آن بازه را مشاهده نماید. علاوه بر این، گزارش‌ها هم به‌صورت خلاصه و هم به‌صورت جزئی در اختیار کاربر قرار می‌گیرد تا امکان بررسی سریع یا تحلیل دقیق اطلاعات فراهم شود. همچنین قابلیت بررسی صحت نصب انشعاب‌ها بر اساس بازه زمانی تعیین‌شده و مقایسه نتایج با گزارشات معاونت بهره‌برداری به منظور اطمینان از اجرای صحیح فرآیند نصب، در این بخش در دسترس قرار دارد.

گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
       جزئیات
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
نکته: گزارش انشعاب نصب شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:36:59.8566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWInstallationDetailHeader', N'', N'توضیحات:
       این فرآیند با هدف یکپارچه‌سازی اطلاعات و تسهیل در پایش عملیات نصب انشعاب‌های آب و فاضلاب طراحی شده است. با ادغام گزارشات بر اساس تاریخ نصب و انتخاب بازه زمانی مورد نظر، امکان شناسایی و بررسی انشعاب‌هایی که به‌طور صحیح و در زمان مقرر نصب شده‌اند فراهم می‌گردد. گزارش‌های تولیدشده در این بخش، هم به شکل خلاصه برای ارائه تصویری کلی و سریع از وضعیت، و هم به شکل جزئی برای بررسی دقیق‌تر هر انشعاب در دسترس قرار دارند. علاوه بر این، مقایسه و تطبیق داده‌های به‌دست‌آمده با گزارشات معاونت بهره‌برداری، موجب شفافیت عملکرد، افزایش دقت در نظارت و بهبود کیفیت خدمات‌رسانی می‌شود. این رویکرد نه تنها به مدیریت بهینه منابع و جلوگیری از بروز خطا در ثبت اطلاعات کمک می‌کند، بلکه زمینه ارتقاء هماهنگی بین واحدهای اجرایی و بهره‌برداری را نیز فراهم می‌سازد. 
کاربرد:
       این بخش امکان ادغام دو گزارش مجزا بر اساس تاریخ نصب انشعاب آب و تاریخ نصب انشعاب فاضلاب را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با یک کلیک، بازه زمانی مورد نظر را انتخاب و تعداد انشعاب‌های نصب‌شده در آن بازه را مشاهده نماید. علاوه بر این، گزارش‌ها هم به‌صورت خلاصه و هم به‌صورت جزئی در اختیار کاربر قرار می‌گیرد تا امکان بررسی سریع یا تحلیل دقیق اطلاعات فراهم شود. همچنین قابلیت بررسی صحت نصب انشعاب‌ها بر اساس بازه زمانی تعیین‌شده و مقایسه نتایج با گزارشات معاونت بهره‌برداری به منظور اطمینان از اجرای صحیح فرآیند نصب، در این بخش در دسترس قرار دارد.

گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
       جزئیات
•	بر اساس تاریخ نصب آب
•	بر اساس تاریخ نصب فاضلاب
نکته: گزارش انشعاب نصب شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:37:11.9966667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutSewageSummaryHeader', N'', N'توضیحات:
       این فرآیند با هدف پایش و مدیریت وضعیت انشعاب‌های واگذار شده به مشترکین طراحی شده است.
انشعاب‌هایی که مراحل واگذاری و تحویل آن‌ها تکمیل شده اما ممکن است اطلاعی از نصب قطعی یا عدم نصب آن‌ها در سیستم موجود نباشد. گزارش‌های تولیدی به دو صورت خلاصه برای ارائه نمای کلی و سریع از وضعیت، و جزئی برای تحلیل دقیق‌تر وضعیت هر مورد در دسترس خواهند بود. این رویکرد، علاوه بر شفاف‌سازی وضعیت نصب، به پیشگیری از اتلاف منابع، بهبود برنامه‌ریزی نصب و افزایش کارایی در ارائه خدمات کمک می‌کند.
کاربرد:
       این بخش امکان تهیه و ادغام گزارش‌های مرتبط با انشعاب‌های واگذار شده را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با انتخاب بازه زمانی و فیلترهای مورد نیاز، فهرست انشعاب‌هایی که تحویل مشترک داده شده‌اند اما وضعیت واگذاری آن‌ها نامشخص است را مشاهده کند. همچنین قابلیت بررسی و تطبیق این اطلاعات با داده‌های سایر واحدها و گزارشات میدانی به‌منظور تأیید یا اصلاح وضعیت واگذاری انشعاب، در این بخش در دسترس است. خروجی گزارش‌ها به دو شکل خلاصه و جزئی ارائه می‌شود تا هم برای بررسی سریع و هم برای تحلیل جامع قابل استفاده باشد.



گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب واگذار شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:38:46.0566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutSewageDetailHeader', N'', N'توضیحات:
       این فرآیند با هدف پایش و مدیریت وضعیت انشعاب‌های واگذار شده به مشترکین طراحی شده است.
انشعاب‌هایی که مراحل واگذاری و تحویل آن‌ها تکمیل شده اما ممکن است اطلاعی از نصب قطعی یا عدم نصب آن‌ها در سیستم موجود نباشد. گزارش‌های تولیدی به دو صورت خلاصه برای ارائه نمای کلی و سریع از وضعیت، و جزئی برای تحلیل دقیق‌تر وضعیت هر مورد در دسترس خواهند بود. این رویکرد، علاوه بر شفاف‌سازی وضعیت نصب، به پیشگیری از اتلاف منابع، بهبود برنامه‌ریزی نصب و افزایش کارایی در ارائه خدمات کمک می‌کند.
کاربرد:
       این بخش امکان تهیه و ادغام گزارش‌های مرتبط با انشعاب‌های واگذار شده را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با انتخاب بازه زمانی و فیلترهای مورد نیاز، فهرست انشعاب‌هایی که تحویل مشترک داده شده‌اند اما وضعیت واگذاری آن‌ها نامشخص است را مشاهده کند. همچنین قابلیت بررسی و تطبیق این اطلاعات با داده‌های سایر واحدها و گزارشات میدانی به‌منظور تأیید یا اصلاح وضعیت واگذاری انشعاب، در این بخش در دسترس است. خروجی گزارش‌ها به دو شکل خلاصه و جزئی ارائه می‌شود تا هم برای بررسی سریع و هم برای تحلیل جامع قابل استفاده باشد.



گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب واگذار شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:38:59.5766667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutSewageRequestSummaryByZoneHeader', N'', N'توضیحات:
       این فرآیند با هدف پایش و مدیریت وضعیت انشعاب‌های واگذار شده به مشترکین طراحی شده است.
انشعاب‌هایی که مراحل واگذاری و تحویل آن‌ها تکمیل شده اما ممکن است اطلاعی از نصب قطعی یا عدم نصب آن‌ها در سیستم موجود نباشد. گزارش‌های تولیدی به دو صورت خلاصه برای ارائه نمای کلی و سریع از وضعیت، و جزئی برای تحلیل دقیق‌تر وضعیت هر مورد در دسترس خواهند بود. این رویکرد، علاوه بر شفاف‌سازی وضعیت نصب، به پیشگیری از اتلاف منابع، بهبود برنامه‌ریزی نصب و افزایش کارایی در ارائه خدمات کمک می‌کند.
کاربرد:
       این بخش امکان تهیه و ادغام گزارش‌های مرتبط با انشعاب‌های واگذار شده را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با انتخاب بازه زمانی و فیلترهای مورد نیاز، فهرست انشعاب‌هایی که تحویل مشترک داده شده‌اند اما وضعیت واگذاری آن‌ها نامشخص است را مشاهده کند. همچنین قابلیت بررسی و تطبیق این اطلاعات با داده‌های سایر واحدها و گزارشات میدانی به‌منظور تأیید یا اصلاح وضعیت واگذاری انشعاب، در این بخش در دسترس است. خروجی گزارش‌ها به دو شکل خلاصه و جزئی ارائه می‌شود تا هم برای بررسی سریع و هم برای تحلیل جامع قابل استفاده باشد.



گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب واگذار شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:39:08.2033333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWithoutSewageRequestSummaryByZoneGroupedHeader', N'', N'توضیحات:
       این فرآیند با هدف پایش و مدیریت وضعیت انشعاب‌های واگذار شده به مشترکین طراحی شده است.
انشعاب‌هایی که مراحل واگذاری و تحویل آن‌ها تکمیل شده اما ممکن است اطلاعی از نصب قطعی یا عدم نصب آن‌ها در سیستم موجود نباشد. گزارش‌های تولیدی به دو صورت خلاصه برای ارائه نمای کلی و سریع از وضعیت، و جزئی برای تحلیل دقیق‌تر وضعیت هر مورد در دسترس خواهند بود. این رویکرد، علاوه بر شفاف‌سازی وضعیت نصب، به پیشگیری از اتلاف منابع، بهبود برنامه‌ریزی نصب و افزایش کارایی در ارائه خدمات کمک می‌کند.
کاربرد:
       این بخش امکان تهیه و ادغام گزارش‌های مرتبط با انشعاب‌های واگذار شده را فراهم می‌سازد، به‌گونه‌ای که کاربر می‌تواند با انتخاب بازه زمانی و فیلترهای مورد نیاز، فهرست انشعاب‌هایی که تحویل مشترک داده شده‌اند اما وضعیت واگذاری آن‌ها نامشخص است را مشاهده کند. همچنین قابلیت بررسی و تطبیق این اطلاعات با داده‌های سایر واحدها و گزارشات میدانی به‌منظور تأیید یا اصلاح وضعیت واگذاری انشعاب، در این بخش در دسترس است. خروجی گزارش‌ها به دو شکل خلاصه و جزئی ارائه می‌شود تا هم برای بررسی سریع و هم برای تحلیل جامع قابل استفاده باشد.



گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب واگذار شده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:39:16.8566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWRequestNonInstalledDetailHeader', N'', N'توضیحات:
       این گزارش با هدف شناسایی، پایش و مدیریت انشعاب‌هایی طراحی شده است که مراحل واگذاری و تحویل آنها به مشترک تکمیل گردیده، لیکن تا کنون عملیات نصب آن‌ها انجام نشده یا وضعیت نصب در سیستم نامشخص باقی مانده است. گزارش‌های تولیدی در این بخش به‌صورت دوگانه ارائه می‌شوند، خلاصه برای مشاهده تصویری کلی از تعداد انشعاب های نصب نشده، و جزئی برای بررسی ریزاطلاعات هر انشعاب. علاوه بر این، امکان فیلتر و تهیه گزارش بر اساس تاریخ درخواست انشعاب آب و تاریخ درخواست انشعاب فاضلاب فراهم است تا بتوان موارد معوق را در بازه‌های زمانی مشخص بررسی و اولویت‌بندی نمود. اجرای این مکانیزم موجب شفافیت در ثبت و پیگیری وضعیت انشعاب‌ها، جلوگیری از نواقص اطلاعاتی و کاهش فرصت‌های از دست‌رفته درآمدی (به دلیل عدم صدور قبض پس از نصب) خواهد شد و زمینه هماهنگی هدفمند بین واحدهای مشترکین و معاونت بهره‌برداری را تقویت می‌کند.
کاربرد:
       این بخش به معاونت مشترکین این امکان را می‌دهد که با انتخاب بازه زمانی و فیلترهای دلخواه، فهرست انشعاب‌هایی را که واگذار شده‌اند اما تاکنون نصب نشده‌اند شناسایی نماید. پس از شناسایی، این اطلاعات می‌تواند موجب بهبود درآمدزایی شرکت از طریق پیگیری نصب انشعاب‌ها و آغاز صدور قبوض و اطلاع‌رسانی به معاونت بهره‌برداری به‌منظور اعزام تیم اجرایی و تکمیل عملیات نصب شود.
این رویکرد باعث ایجاد هماهنگی بهتر بین واحدها، افزایش بهره‌وری و تسریع در بهره‌برداری از انشعاب‌های واگذار شده می‌گردد.
گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب وگذار شده و نصب نشده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:43:19.9966667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWRequestNonInstalledSummaryHeader', N'', N'توضیحات:
       این گزارش با هدف شناسایی، پایش و مدیریت انشعاب‌هایی طراحی شده است که مراحل واگذاری و تحویل آنها به مشترک تکمیل گردیده، لیکن تا کنون عملیات نصب آن‌ها انجام نشده یا وضعیت نصب در سیستم نامشخص باقی مانده است. گزارش‌های تولیدی در این بخش به‌صورت دوگانه ارائه می‌شوند، خلاصه برای مشاهده تصویری کلی از تعداد انشعاب های نصب نشده، و جزئی برای بررسی ریزاطلاعات هر انشعاب. علاوه بر این، امکان فیلتر و تهیه گزارش بر اساس تاریخ درخواست انشعاب آب و تاریخ درخواست انشعاب فاضلاب فراهم است تا بتوان موارد معوق را در بازه‌های زمانی مشخص بررسی و اولویت‌بندی نمود. اجرای این مکانیزم موجب شفافیت در ثبت و پیگیری وضعیت انشعاب‌ها، جلوگیری از نواقص اطلاعاتی و کاهش فرصت‌های از دست‌رفته درآمدی (به دلیل عدم صدور قبض پس از نصب) خواهد شد و زمینه هماهنگی هدفمند بین واحدهای مشترکین و معاونت بهره‌برداری را تقویت می‌کند.
کاربرد:
       این بخش به معاونت مشترکین این امکان را می‌دهد که با انتخاب بازه زمانی و فیلترهای دلخواه، فهرست انشعاب‌هایی را که واگذار شده‌اند اما تاکنون نصب نشده‌اند شناسایی نماید. پس از شناسایی، این اطلاعات می‌تواند موجب بهبود درآمدزایی شرکت از طریق پیگیری نصب انشعاب‌ها و آغاز صدور قبوض و اطلاع‌رسانی به معاونت بهره‌برداری به‌منظور اعزام تیم اجرایی و تکمیل عملیات نصب شود.
این رویکرد باعث ایجاد هماهنگی بهتر بین واحدها، افزایش بهره‌وری و تسریع در بهره‌برداری از انشعاب‌های واگذار شده می‌گردد.
گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب وگذار شده و نصب نشده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:43:31.8566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWRequestNonInstalledSummaryByZoneHeader', N'', N'توضیحات:
       این گزارش با هدف شناسایی، پایش و مدیریت انشعاب‌هایی طراحی شده است که مراحل واگذاری و تحویل آنها به مشترک تکمیل گردیده، لیکن تا کنون عملیات نصب آن‌ها انجام نشده یا وضعیت نصب در سیستم نامشخص باقی مانده است. گزارش‌های تولیدی در این بخش به‌صورت دوگانه ارائه می‌شوند، خلاصه برای مشاهده تصویری کلی از تعداد انشعاب های نصب نشده، و جزئی برای بررسی ریزاطلاعات هر انشعاب. علاوه بر این، امکان فیلتر و تهیه گزارش بر اساس تاریخ درخواست انشعاب آب و تاریخ درخواست انشعاب فاضلاب فراهم است تا بتوان موارد معوق را در بازه‌های زمانی مشخص بررسی و اولویت‌بندی نمود. اجرای این مکانیزم موجب شفافیت در ثبت و پیگیری وضعیت انشعاب‌ها، جلوگیری از نواقص اطلاعاتی و کاهش فرصت‌های از دست‌رفته درآمدی (به دلیل عدم صدور قبض پس از نصب) خواهد شد و زمینه هماهنگی هدفمند بین واحدهای مشترکین و معاونت بهره‌برداری را تقویت می‌کند.
کاربرد:
       این بخش به معاونت مشترکین این امکان را می‌دهد که با انتخاب بازه زمانی و فیلترهای دلخواه، فهرست انشعاب‌هایی را که واگذار شده‌اند اما تاکنون نصب نشده‌اند شناسایی نماید. پس از شناسایی، این اطلاعات می‌تواند موجب بهبود درآمدزایی شرکت از طریق پیگیری نصب انشعاب‌ها و آغاز صدور قبوض و اطلاع‌رسانی به معاونت بهره‌برداری به‌منظور اعزام تیم اجرایی و تکمیل عملیات نصب شود.
این رویکرد باعث ایجاد هماهنگی بهتر بین واحدها، افزایش بهره‌وری و تسریع در بهره‌برداری از انشعاب‌های واگذار شده می‌گردد.
گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب وگذار شده و نصب نشده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:43:44.7333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWRequestNonInstalledSummaryByZoneGroupedHeader', N'', N'توضیحات:
       این گزارش با هدف شناسایی، پایش و مدیریت انشعاب‌هایی طراحی شده است که مراحل واگذاری و تحویل آنها به مشترک تکمیل گردیده، لیکن تا کنون عملیات نصب آن‌ها انجام نشده یا وضعیت نصب در سیستم نامشخص باقی مانده است. گزارش‌های تولیدی در این بخش به‌صورت دوگانه ارائه می‌شوند، خلاصه برای مشاهده تصویری کلی از تعداد انشعاب های نصب نشده، و جزئی برای بررسی ریزاطلاعات هر انشعاب. علاوه بر این، امکان فیلتر و تهیه گزارش بر اساس تاریخ درخواست انشعاب آب و تاریخ درخواست انشعاب فاضلاب فراهم است تا بتوان موارد معوق را در بازه‌های زمانی مشخص بررسی و اولویت‌بندی نمود. اجرای این مکانیزم موجب شفافیت در ثبت و پیگیری وضعیت انشعاب‌ها، جلوگیری از نواقص اطلاعاتی و کاهش فرصت‌های از دست‌رفته درآمدی (به دلیل عدم صدور قبض پس از نصب) خواهد شد و زمینه هماهنگی هدفمند بین واحدهای مشترکین و معاونت بهره‌برداری را تقویت می‌کند.
کاربرد:
       این بخش به معاونت مشترکین این امکان را می‌دهد که با انتخاب بازه زمانی و فیلترهای دلخواه، فهرست انشعاب‌هایی را که واگذار شده‌اند اما تاکنون نصب نشده‌اند شناسایی نماید. پس از شناسایی، این اطلاعات می‌تواند موجب بهبود درآمدزایی شرکت از طریق پیگیری نصب انشعاب‌ها و آغاز صدور قبوض و اطلاع‌رسانی به معاونت بهره‌برداری به‌منظور اعزام تیم اجرایی و تکمیل عملیات نصب شود.
این رویکرد باعث ایجاد هماهنگی بهتر بین واحدها، افزایش بهره‌وری و تسریع در بهره‌برداری از انشعاب‌های واگذار شده می‌گردد.
گزارش های ادغام شده:
       خلاصه
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
       جزئیات
•	بر اساس تاریخ درخواست آب
•	بر اساس تاریخ درخواست فاضلاب
نکته: گزارش انشعاب وگذار شده و نصب نشده، امکان ترکیب چهار گزارش فوق را فراهم می‌نماید.
', CAST(N'2025-11-09T12:43:53.2600000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'servicelinkCalculationHeader', N'', N'
توضیحات: 
    گزارش «ریز محاسبه انشعاب» با هدف ارائه جزئیات کامل و دقیق اقلام محاسبه شده در قبوض انشعاب طراحی شده است. این گزارش برای شفاف‌سازی نحوه محاسبه اقلام انشعاب تهیه می‌شود.
 لازم به ذکر است که این گزارش در کنار گزارش «پیش‌پرداخت انشعاب» قرار دارد و هر دو به صورت مکمل یکدیگر، به بهبود فرآیند نظارت، کنترل و پاسخگویی به مشترکین کمک می‌کنند.
کاربرد:
    این گزارش امکان را می‌دهد جزئیات اقلام تشکیل‌دهنده قبض انشعاب را بررسی کرده و در صورت نیاز، خطاها یا ناهماهنگی‌های احتمالی را شناسایی کنند. همچنین، با ارائه این اطلاعات به مشترکین، شفافیت در فرآیند محاسبه قبض افزایش یافته و پاسخگویی به سوالات و درخواست‌های آنان بهبود می‌یابد.
', CAST(N'2025-11-09T12:47:27.3466667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportPrePaymentHeader', N'', N'
توضیحات: 
    گزارش «پیش‌پرداخت انشعاب» با هدف ارائه اطلاعات دقیق و شفاف در خصوص مبالغ پیش‌پرداخت مربوط به انشعاب‌های آب و فاضلاب طراحی شده است. این گزارش علاوه بر نمایش مبلغ کلی پیش‌پرداخت، جزئیات مربوط به اقساط را نیز ارائه می‌دهد تا امکان بررسی کامل وضعیت مالی مشترک فراهم شود. اطلاعات نمایش‌داده‌شده در این گزارش، تصویر دقیقی از روند پرداخت‌ها و تعهدات مالی مشترک ارائه کرده و با گزارش «ریز محاسبه انشعاب» به‌صورت مکمل، امکان کنترل دقیق‌تر محاسبات و اطمینان از صحت مبالغ را فراهم می‌سازد.
کاربرد:
   این گزارش به کارشناسان و مدیران شرکت کمک می‌کند تا وضعیت مالی هر مشترک را از نظر پیش‌پرداخت و اقساط به‌طور کامل بررسی کنند. با مشاهده جزئیات نحوه تقسیط، امکان پیگیری آسان پرداخت‌ها و شناسایی سریع اقساط معوق یا مغایرت‌ها فراهم می‌شود. استفاده همزمان از این گزارش و گزارش «ریز محاسبه انشعاب» موجب افزایش دقت در کنترل فرآیندهای مالی، ارتقاء شفافیت و بهبود پاسخگویی به مشترکین خواهد شد.
', CAST(N'2025-11-09T12:48:30.9466667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'waterCalculationDetailHeader', N'', N'توضیحات: 
    گزارش «ریز محاسبه آب‌بها» با هدف ارائه جزئیات دقیق و شفاف از نحوه محاسبه مبلغ آب‌بها طراحی شده است. این گزارش کلیه اقلام و مؤلفه‌های درج‌شده بر روی قبض آب، از جمله میزان مصرف، نرخ‌ها، مالیات‌ها، عوارض و سایر هزینه‌های مرتبط را به تفکیک نمایش می‌دهد. استفاده از این گزارش امکان شناسایی و رفع اشکالات احتمالی در فرآیند محاسبه را فراهم می‌کند.
کاربرد:
   این گزارش ابزاری کارآمد برای بررسی صحت محاسبات آب‌بها، شفاف‌سازی اقلام مندرج در قبض و عیب‌یابی موارد مشکوک به خطاست. استفاده از این گزارش، موجب افزایش دقت، ارتقاء کیفیت پاسخ‌گویی و بهبود فرآیندهای محاسبه آب‌بها خواهد شد.
', CAST(N'2025-11-09T12:49:11.4433333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHandoverSummaryHeader', N'', N'توضیحات: 
      گزارش «نوع واگذاری» با هدف نمایش و تحلیل اطلاعات مربوط به وضعیت واگذاری انشعاب‌ها تهیه شده است. برخلاف برخی شرکت های آب و فاضلاب که از کاربری فروش و مصرف برای محاسبه استفاده می‌کنند، در استان اصفهان، نوع واگذاری نیز به‌عنوان یک معیار مهم در محاسبه آب‌بها لحاظ می‌گردد. به‌عنوان مثال، ملکی که کاربری آن «مسکونی» ثبت شده اما در حال ساخت‌وساز است، در بخش نوع واگذاری با عنوان «ساخت‌وساز» مشخص می‌شود. این تمایز اهمیت بالایی دارد، زیرا تعرفه محاسبه آب‌بها برای کاربری‌های مختلف با نوع واگذاری متفاوت است. گزارش مذکور به دو صورت خلاصه و جزئیات ارائه می‌شود تا هم امکان دریافت تصویر کلی و هم بررسی دقیق هر مورد فراهم باشد.
کاربرد:
       این گزارش ابزاری برای پایش و بررسی وضعیت انشعاب‌ها بر اساس نوع واگذاری آن‌هاست. با استفاده از این گزارش می‌توان مواردی را که نوع واگذاری آن‌ها نیاز به بازبینی دارد شناسایی کرد و در نتیجه، دقت محاسبه آب‌بها و صحت اعمال تعرفه‌ها را بهبود بخشید. همچنین این گزارش، بستری مناسب برای گزارش‌گیری‌های مدیریتی و برنامه‌ریزی‌های مرتبط با فروش و مصرف فراهم می‌آورد.
', CAST(N'2025-11-09T12:49:51.3033333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHandoverDetailHeader', N'', N'توضیحات: 
      گزارش «نوع واگذاری» با هدف نمایش و تحلیل اطلاعات مربوط به وضعیت واگذاری انشعاب‌ها تهیه شده است. برخلاف برخی شرکت های آب و فاضلاب که از کاربری فروش و مصرف برای محاسبه استفاده می‌کنند، در استان اصفهان، نوع واگذاری نیز به‌عنوان یک معیار مهم در محاسبه آب‌بها لحاظ می‌گردد. به‌عنوان مثال، ملکی که کاربری آن «مسکونی» ثبت شده اما در حال ساخت‌وساز است، در بخش نوع واگذاری با عنوان «ساخت‌وساز» مشخص می‌شود. این تمایز اهمیت بالایی دارد، زیرا تعرفه محاسبه آب‌بها برای کاربری‌های مختلف با نوع واگذاری متفاوت است. گزارش مذکور به دو صورت خلاصه و جزئیات ارائه می‌شود تا هم امکان دریافت تصویر کلی و هم بررسی دقیق هر مورد فراهم باشد.
کاربرد:
       این گزارش ابزاری برای پایش و بررسی وضعیت انشعاب‌ها بر اساس نوع واگذاری آن‌هاست. با استفاده از این گزارش می‌توان مواردی را که نوع واگذاری آن‌ها نیاز به بازبینی دارد شناسایی کرد و در نتیجه، دقت محاسبه آب‌بها و صحت اعمال تعرفه‌ها را بهبود بخشید. همچنین این گزارش، بستری مناسب برای گزارش‌گیری‌های مدیریتی و برنامه‌ریزی‌های مرتبط با فروش و مصرف فراهم می‌آورد.
', CAST(N'2025-11-09T12:49:59.6633333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportHandoverChangeHistoryHeader', N'', N'توضیحات: 
      گزارش «نوع واگذاری» با هدف نمایش و تحلیل اطلاعات مربوط به وضعیت واگذاری انشعاب‌ها تهیه شده است. برخلاف برخی شرکت های آب و فاضلاب که از کاربری فروش و مصرف برای محاسبه استفاده می‌کنند، در استان اصفهان، نوع واگذاری نیز به‌عنوان یک معیار مهم در محاسبه آب‌بها لحاظ می‌گردد. به‌عنوان مثال، ملکی که کاربری آن «مسکونی» ثبت شده اما در حال ساخت‌وساز است، در بخش نوع واگذاری با عنوان «ساخت‌وساز» مشخص می‌شود. این تمایز اهمیت بالایی دارد، زیرا تعرفه محاسبه آب‌بها برای کاربری‌های مختلف با نوع واگذاری متفاوت است. گزارش مذکور به دو صورت خلاصه و جزئیات ارائه می‌شود تا هم امکان دریافت تصویر کلی و هم بررسی دقیق هر مورد فراهم باشد.
کاربرد:
       این گزارش ابزاری برای پایش و بررسی وضعیت انشعاب‌ها بر اساس نوع واگذاری آن‌هاست. با استفاده از این گزارش می‌توان مواردی را که نوع واگذاری آن‌ها نیاز به بازبینی دارد شناسایی کرد و در نتیجه، دقت محاسبه آب‌بها و صحت اعمال تعرفه‌ها را بهبود بخشید. همچنین این گزارش، بستری مناسب برای گزارش‌گیری‌های مدیریتی و برنامه‌ریزی‌های مرتبط با فروش و مصرف فراهم می‌آورد.
', CAST(N'2025-11-09T12:50:08.8933333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportRuinedMeterIncomeDetailHeader', N'', N'توضیحات:
       گزارش «درآمد کنتور خراب» با هدف شناسایی مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز در وضعیت خرابی بوده، طراحی شده است. از زمان ثبت خرابی تاکنون تعویض کنتور انجام نشده و این وضعیت می‌تواند علاوه بر ایجاد احتمال هدررفت آب، بر میزان درآمد حاصل از این کنتورها نیز تأثیر بگذارد. این گزارش با ارائه جزئیات درآمدی مرتبط با هر کنتور معیوب، امکان بررسی دقیق میزان وصولی و تحلیل اثر خرابی بر محاسبه و صدور قبوض را فراهم می‌سازد.
کاربرد:
      استفاده از گزارش «درآمد کنتور خراب» به مدیران و کارشناسان کمک می‌کند تا ضمن شناسایی کنتورهای معیوب، درآمد واقعی حاصل از آن‌ها را نیز ارزیابی کنند. این ارزیابی می‌تواند مبنایی برای تصمیم‌گیری در خصوص اولویت‌بندی تعویض کنتورها، بهبود فرآیند محاسبه قبوض، جلوگیری از اتلاف منابع آبی و افزایش دقت در وصول مطالبات باشد. همچنین این گزارش، تصویری شفاف از اثرات مالی خرابی کنتور ارائه می‌دهد که می‌تواند در بهینه‌سازی عملکرد و افزایش درآمد شرکت نقش مؤثری ایفا کند.
', CAST(N'2025-11-09T12:51:10.4866667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportRuinedMeterIncomeSummaryByUsageHeader', N'', N'توضیحات:
       گزارش «درآمد کنتور خراب» با هدف شناسایی مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز در وضعیت خرابی بوده، طراحی شده است. از زمان ثبت خرابی تاکنون تعویض کنتور انجام نشده و این وضعیت می‌تواند علاوه بر ایجاد احتمال هدررفت آب، بر میزان درآمد حاصل از این کنتورها نیز تأثیر بگذارد. این گزارش با ارائه جزئیات درآمدی مرتبط با هر کنتور معیوب، امکان بررسی دقیق میزان وصولی و تحلیل اثر خرابی بر محاسبه و صدور قبوض را فراهم می‌سازد.
کاربرد:
      استفاده از گزارش «درآمد کنتور خراب» به مدیران و کارشناسان کمک می‌کند تا ضمن شناسایی کنتورهای معیوب، درآمد واقعی حاصل از آن‌ها را نیز ارزیابی کنند. این ارزیابی می‌تواند مبنایی برای تصمیم‌گیری در خصوص اولویت‌بندی تعویض کنتورها، بهبود فرآیند محاسبه قبوض، جلوگیری از اتلاف منابع آبی و افزایش دقت در وصول مطالبات باشد. همچنین این گزارش، تصویری شفاف از اثرات مالی خرابی کنتور ارائه می‌دهد که می‌تواند در بهینه‌سازی عملکرد و افزایش درآمد شرکت نقش مؤثری ایفا کند.
', CAST(N'2025-11-09T12:51:29.9100000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportRuinedMeterIncomeSummaryByZoneHeader', N'', N'توضیحات:
       گزارش «درآمد کنتور خراب» با هدف شناسایی مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز در وضعیت خرابی بوده، طراحی شده است. از زمان ثبت خرابی تاکنون تعویض کنتور انجام نشده و این وضعیت می‌تواند علاوه بر ایجاد احتمال هدررفت آب، بر میزان درآمد حاصل از این کنتورها نیز تأثیر بگذارد. این گزارش با ارائه جزئیات درآمدی مرتبط با هر کنتور معیوب، امکان بررسی دقیق میزان وصولی و تحلیل اثر خرابی بر محاسبه و صدور قبوض را فراهم می‌سازد.
کاربرد:
      استفاده از گزارش «درآمد کنتور خراب» به مدیران و کارشناسان کمک می‌کند تا ضمن شناسایی کنتورهای معیوب، درآمد واقعی حاصل از آن‌ها را نیز ارزیابی کنند. این ارزیابی می‌تواند مبنایی برای تصمیم‌گیری در خصوص اولویت‌بندی تعویض کنتورها، بهبود فرآیند محاسبه قبوض، جلوگیری از اتلاف منابع آبی و افزایش دقت در وصول مطالبات باشد. همچنین این گزارش، تصویری شفاف از اثرات مالی خرابی کنتور ارائه می‌دهد که می‌تواند در بهینه‌سازی عملکرد و افزایش درآمد شرکت نقش مؤثری ایفا کند.
', CAST(N'2025-11-09T12:51:38.1033333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportRuinedMeterIncomeSummaryByZoneGroupedHeader', N'', N'توضیحات:
       گزارش «درآمد کنتور خراب» با هدف شناسایی مشترکینی که کنتور آن‌ها در حال حاضر دچار نقص یا خرابی است و آخرین قرائت ثبت‌شده نیز در وضعیت خرابی بوده، طراحی شده است. از زمان ثبت خرابی تاکنون تعویض کنتور انجام نشده و این وضعیت می‌تواند علاوه بر ایجاد احتمال هدررفت آب، بر میزان درآمد حاصل از این کنتورها نیز تأثیر بگذارد. این گزارش با ارائه جزئیات درآمدی مرتبط با هر کنتور معیوب، امکان بررسی دقیق میزان وصولی و تحلیل اثر خرابی بر محاسبه و صدور قبوض را فراهم می‌سازد.
کاربرد:
      استفاده از گزارش «درآمد کنتور خراب» به مدیران و کارشناسان کمک می‌کند تا ضمن شناسایی کنتورهای معیوب، درآمد واقعی حاصل از آن‌ها را نیز ارزیابی کنند. این ارزیابی می‌تواند مبنایی برای تصمیم‌گیری در خصوص اولویت‌بندی تعویض کنتورها، بهبود فرآیند محاسبه قبوض، جلوگیری از اتلاف منابع آبی و افزایش دقت در وصول مطالبات باشد. همچنین این گزارش، تصویری شفاف از اثرات مالی خرابی کنتور ارائه می‌دهد که می‌تواند در بهینه‌سازی عملکرد و افزایش درآمد شرکت نقش مؤثری ایفا کند.
', CAST(N'2025-11-09T12:51:45.5833333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWaterMeterReplacementDetailHeader', N'', N'توضیحات: 
      گزارش «کنتورهای تعویضی» با هدف ثبت، پایش و تحلیل اطلاعات مربوط به کنتورهایی تهیه شده است که به دلایلی همچون شکستگی، نقص در عملکرد، کاهش دقت اندازه‌گیری یا پایان عمر مفید، تعویض شده‌اند. این تعویض می‌تواند با نصب یک کنتور سالم یا جایگزین انجام گیرد. گزارش مذکور به دو شیوه قابل دریافت است: بر اساس تاریخ تعویض یا بر اساس تاریخ ثبت. بدین ترتیب، اطلاعات حاصل از هر دو روش در قالب یک گزارش یکپارچه ارائه می‌گردد.
کاربرد:
    این گزارش ابزاری برای نظارت دقیق بر روند تعویض کنتورها و ارزیابی علل آن‌هاست. استفاده از این گزارش به مدیران و کارشناسان کمک می‌کند تا برنامه‌ریزی بهتری برای نگهداری و جایگزینی کنتورها داشته باشند، از بروز خطا در ثبت اطلاعات جلوگیری شود، و همچنین در بهینه‌سازی هزینه‌ها و افزایش دقت قرائت‌ها مؤثر باشد. علاوه بر این، با تحلیل داده‌های ثبت‌شده می‌توان اولویت‌بندی مناسبی برای تعویض کنتورهای فرسوده یا معیوب در آینده انجام داد که منجر به بهبود کیفیت خدمات‌رسانی و افزایش رضایت مشترکین خواهد شد.
', CAST(N'2025-11-09T12:52:47.6800000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWaterMeterReplacementSummaryByUsageHeader', N'', N'توضیحات: 
      گزارش «کنتورهای تعویضی» با هدف ثبت، پایش و تحلیل اطلاعات مربوط به کنتورهایی تهیه شده است که به دلایلی همچون شکستگی، نقص در عملکرد، کاهش دقت اندازه‌گیری یا پایان عمر مفید، تعویض شده‌اند. این تعویض می‌تواند با نصب یک کنتور سالم یا جایگزین انجام گیرد. گزارش مذکور به دو شیوه قابل دریافت است: بر اساس تاریخ تعویض یا بر اساس تاریخ ثبت. بدین ترتیب، اطلاعات حاصل از هر دو روش در قالب یک گزارش یکپارچه ارائه می‌گردد.
کاربرد:
    این گزارش ابزاری برای نظارت دقیق بر روند تعویض کنتورها و ارزیابی علل آن‌هاست. استفاده از این گزارش به مدیران و کارشناسان کمک می‌کند تا برنامه‌ریزی بهتری برای نگهداری و جایگزینی کنتورها داشته باشند، از بروز خطا در ثبت اطلاعات جلوگیری شود، و همچنین در بهینه‌سازی هزینه‌ها و افزایش دقت قرائت‌ها مؤثر باشد. علاوه بر این، با تحلیل داده‌های ثبت‌شده می‌توان اولویت‌بندی مناسبی برای تعویض کنتورهای فرسوده یا معیوب در آینده انجام داد که منجر به بهبود کیفیت خدمات‌رسانی و افزایش رضایت مشترکین خواهد شد.
', CAST(N'2025-11-09T12:52:55.1666667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWaterMeterReplacementSummaryByZoneHeader', N'', N'توضیحات: 
      گزارش «کنتورهای تعویضی» با هدف ثبت، پایش و تحلیل اطلاعات مربوط به کنتورهایی تهیه شده است که به دلایلی همچون شکستگی، نقص در عملکرد، کاهش دقت اندازه‌گیری یا پایان عمر مفید، تعویض شده‌اند. این تعویض می‌تواند با نصب یک کنتور سالم یا جایگزین انجام گیرد. گزارش مذکور به دو شیوه قابل دریافت است: بر اساس تاریخ تعویض یا بر اساس تاریخ ثبت. بدین ترتیب، اطلاعات حاصل از هر دو روش در قالب یک گزارش یکپارچه ارائه می‌گردد.
کاربرد:
    این گزارش ابزاری برای نظارت دقیق بر روند تعویض کنتورها و ارزیابی علل آن‌هاست. استفاده از این گزارش به مدیران و کارشناسان کمک می‌کند تا برنامه‌ریزی بهتری برای نگهداری و جایگزینی کنتورها داشته باشند، از بروز خطا در ثبت اطلاعات جلوگیری شود، و همچنین در بهینه‌سازی هزینه‌ها و افزایش دقت قرائت‌ها مؤثر باشد. علاوه بر این، با تحلیل داده‌های ثبت‌شده می‌توان اولویت‌بندی مناسبی برای تعویض کنتورهای فرسوده یا معیوب در آینده انجام داد که منجر به بهبود کیفیت خدمات‌رسانی و افزایش رضایت مشترکین خواهد شد.
', CAST(N'2025-11-09T12:53:08.6633333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportWaterMeterReplacementSummaryByChangeCauseHeader', N'', N'توضیحات: 
      گزارش «کنتورهای تعویضی» با هدف ثبت، پایش و تحلیل اطلاعات مربوط به کنتورهایی تهیه شده است که به دلایلی همچون شکستگی، نقص در عملکرد، کاهش دقت اندازه‌گیری یا پایان عمر مفید، تعویض شده‌اند. این تعویض می‌تواند با نصب یک کنتور سالم یا جایگزین انجام گیرد. گزارش مذکور به دو شیوه قابل دریافت است: بر اساس تاریخ تعویض یا بر اساس تاریخ ثبت. بدین ترتیب، اطلاعات حاصل از هر دو روش در قالب یک گزارش یکپارچه ارائه می‌گردد.
کاربرد:
    این گزارش ابزاری برای نظارت دقیق بر روند تعویض کنتورها و ارزیابی علل آن‌هاست. استفاده از این گزارش به مدیران و کارشناسان کمک می‌کند تا برنامه‌ریزی بهتری برای نگهداری و جایگزینی کنتورها داشته باشند، از بروز خطا در ثبت اطلاعات جلوگیری شود، و همچنین در بهینه‌سازی هزینه‌ها و افزایش دقت قرائت‌ها مؤثر باشد. علاوه بر این، با تحلیل داده‌های ثبت‌شده می‌توان اولویت‌بندی مناسبی برای تعویض کنتورهای فرسوده یا معیوب در آینده انجام داد که منجر به بهبود کیفیت خدمات‌رسانی و افزایش رضایت مشترکین خواهد شد.
', CAST(N'2025-11-09T12:53:16.8200000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnreadDetailHeader', N'', N'توضیحات:
    گزارش «بسته و مانع» به منظور شناسایی و ثبت مواردی تهیه شده است که در جریان قرائت کنتور، موانعی موجب عدم انجام صحیح عملیات قرائت می‌شوند. این موانع می‌تواند شامل بسته بودن درب محل، ممانعت توسط مشترک، یا هرگونه شرایطی باشد که مانع دسترسی مأمور قرائت به کنتور می‌گردد. بر اساس بخشنامه، در صورتی که پس از تعداد دفعات مشخصی قرائت کنتور به دلیل این موانع امکان‌پذیر نباشد، وضعیت اشتراک به «حذف موقت» تغییر می‌یابد. در برخی موارد، این ممانعت ممکن است به صورت عمدی از سوی مشترک انجام شود، مانند باز نکردن درب یا ایجاد موانع دسترسی. این گزارش امکان ثبت دقیق جزئیات هر مورد و تحلیل روند بروز این وضعیت را فراهم می‌سازد.
کاربرد:
    این گزارش ابزاری برای نظارت و مدیریت مشترکینی است که به دلایل مختلف مانع از قرائت کنتور می‌شوند. با استفاده از این گزارش، می‌توان الگوهای تکرار این مشکل را شناسایی و اقدامات اصلاحی لازم را برنامه‌ریزی کرد. همچنین، این گزارش می‌تواند مبنایی برای هماهنگی با واحدهای حقوقی، پیگیری‌های لازم، و یا اطلاع‌رسانی به مشترکین در خصوص عواقب عدم همکاری در فرآیند قرائت باشد. تحلیل این داده‌ها در نهایت به بهبود دقت در ثبت مصرف، کاهش خطا در صدور قبوض و ارتقاء کیفیت خدمات‌رسانی کمک خواهد کرد.
', CAST(N'2025-11-09T12:55:34.8200000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnreadSummaryZoneHeader', N'', N'توضیحات:
    گزارش «بسته و مانع» به منظور شناسایی و ثبت مواردی تهیه شده است که در جریان قرائت کنتور، موانعی موجب عدم انجام صحیح عملیات قرائت می‌شوند. این موانع می‌تواند شامل بسته بودن درب محل، ممانعت توسط مشترک، یا هرگونه شرایطی باشد که مانع دسترسی مأمور قرائت به کنتور می‌گردد. بر اساس بخشنامه، در صورتی که پس از تعداد دفعات مشخصی قرائت کنتور به دلیل این موانع امکان‌پذیر نباشد، وضعیت اشتراک به «حذف موقت» تغییر می‌یابد. در برخی موارد، این ممانعت ممکن است به صورت عمدی از سوی مشترک انجام شود، مانند باز نکردن درب یا ایجاد موانع دسترسی. این گزارش امکان ثبت دقیق جزئیات هر مورد و تحلیل روند بروز این وضعیت را فراهم می‌سازد.
کاربرد:
    این گزارش ابزاری برای نظارت و مدیریت مشترکینی است که به دلایل مختلف مانع از قرائت کنتور می‌شوند. با استفاده از این گزارش، می‌توان الگوهای تکرار این مشکل را شناسایی و اقدامات اصلاحی لازم را برنامه‌ریزی کرد. همچنین، این گزارش می‌تواند مبنایی برای هماهنگی با واحدهای حقوقی، پیگیری‌های لازم، و یا اطلاع‌رسانی به مشترکین در خصوص عواقب عدم همکاری در فرآیند قرائت باشد. تحلیل این داده‌ها در نهایت به بهبود دقت در ثبت مصرف، کاهش خطا در صدور قبوض و ارتقاء کیفیت خدمات‌رسانی کمک خواهد کرد.
', CAST(N'2025-11-09T12:55:54.9500000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnreadSummaryByUsageHeader', N'', N'توضیحات:
    گزارش «بسته و مانع» به منظور شناسایی و ثبت مواردی تهیه شده است که در جریان قرائت کنتور، موانعی موجب عدم انجام صحیح عملیات قرائت می‌شوند. این موانع می‌تواند شامل بسته بودن درب محل، ممانعت توسط مشترک، یا هرگونه شرایطی باشد که مانع دسترسی مأمور قرائت به کنتور می‌گردد. بر اساس بخشنامه، در صورتی که پس از تعداد دفعات مشخصی قرائت کنتور به دلیل این موانع امکان‌پذیر نباشد، وضعیت اشتراک به «حذف موقت» تغییر می‌یابد. در برخی موارد، این ممانعت ممکن است به صورت عمدی از سوی مشترک انجام شود، مانند باز نکردن درب یا ایجاد موانع دسترسی. این گزارش امکان ثبت دقیق جزئیات هر مورد و تحلیل روند بروز این وضعیت را فراهم می‌سازد.
کاربرد:
    این گزارش ابزاری برای نظارت و مدیریت مشترکینی است که به دلایل مختلف مانع از قرائت کنتور می‌شوند. با استفاده از این گزارش، می‌توان الگوهای تکرار این مشکل را شناسایی و اقدامات اصلاحی لازم را برنامه‌ریزی کرد. همچنین، این گزارش می‌تواند مبنایی برای هماهنگی با واحدهای حقوقی، پیگیری‌های لازم، و یا اطلاع‌رسانی به مشترکین در خصوص عواقب عدم همکاری در فرآیند قرائت باشد. تحلیل این داده‌ها در نهایت به بهبود دقت در ثبت مصرف، کاهش خطا در صدور قبوض و ارتقاء کیفیت خدمات‌رسانی کمک خواهد کرد.
', CAST(N'2025-11-09T12:56:05.5566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUnreadSummaryByZoneGroupedHeader', N'', N'توضیحات:
    گزارش «بسته و مانع» به منظور شناسایی و ثبت مواردی تهیه شده است که در جریان قرائت کنتور، موانعی موجب عدم انجام صحیح عملیات قرائت می‌شوند. این موانع می‌تواند شامل بسته بودن درب محل، ممانعت توسط مشترک، یا هرگونه شرایطی باشد که مانع دسترسی مأمور قرائت به کنتور می‌گردد. بر اساس بخشنامه، در صورتی که پس از تعداد دفعات مشخصی قرائت کنتور به دلیل این موانع امکان‌پذیر نباشد، وضعیت اشتراک به «حذف موقت» تغییر می‌یابد. در برخی موارد، این ممانعت ممکن است به صورت عمدی از سوی مشترک انجام شود، مانند باز نکردن درب یا ایجاد موانع دسترسی. این گزارش امکان ثبت دقیق جزئیات هر مورد و تحلیل روند بروز این وضعیت را فراهم می‌سازد.
کاربرد:
    این گزارش ابزاری برای نظارت و مدیریت مشترکینی است که به دلایل مختلف مانع از قرائت کنتور می‌شوند. با استفاده از این گزارش، می‌توان الگوهای تکرار این مشکل را شناسایی و اقدامات اصلاحی لازم را برنامه‌ریزی کرد. همچنین، این گزارش می‌تواند مبنایی برای هماهنگی با واحدهای حقوقی، پیگیری‌های لازم، و یا اطلاع‌رسانی به مشترکین در خصوص عواقب عدم همکاری در فرآیند قرائت باشد. تحلیل این داده‌ها در نهایت به بهبود دقت در ثبت مصرف، کاهش خطا در صدور قبوض و ارتقاء کیفیت خدمات‌رسانی کمک خواهد کرد.
', CAST(N'2025-11-09T12:56:12.2033333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportReadingStatusStatementDetailHeader', N'', N'توضیحات:   
      گزارش «فهرست وضعیت» با هدف ارائه تصویر جامع و آماری از وضعیت قرائت کنتورها در منطقه مشخص و محدوده ای از شماره اشتراک ها تهیه شده است. این گزارش با دریافت محدوده منطقه و بازه شماره اشتراک، تعداد کل کنتورهای قرائت‌ شده، کنتورهای با وضعیت «بسته و مانع»، «قرائت براوردی» و سایر وضعیت‌های مرتبط را بررسی می‌کند. با استفاده از این گزارش، روند و وضعیت عملکرد قرائت در بازه زمانی انتخابی قابل مشاهده و تحلیل است.
کاربرد:
     این گزارش به کارشناسان و مدیران امکان می‌دهد تا عملکرد قرائت کنتورها در مناطق مختلف یا برای مشترکین خاص را پایش کنند. با بررسی تعداد قرائت‌های موفق، وضعیت‌های موقت یا مانع، می‌توان نقاط مشکل‌دار را شناسایی و برنامه‌ریزی برای پیگیری و اصلاح اقدامات انجام داد. همچنین این گزارش کمک می‌کند تا میزان دقت در ثبت مصرف، صدور قبوض و کیفیت خدمات‌رسانی بهبود یابد و مدیریت بهینه منابع و زمان مأموران قرائت تسهیل گردد.
', CAST(N'2025-11-09T12:57:07.8200000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportReadingStatusStatementSummaryByUsageHeader', N'', N'توضیحات:   
      گزارش «فهرست وضعیت» با هدف ارائه تصویر جامع و آماری از وضعیت قرائت کنتورها در منطقه مشخص و محدوده ای از شماره اشتراک ها تهیه شده است. این گزارش با دریافت محدوده منطقه و بازه شماره اشتراک، تعداد کل کنتورهای قرائت‌ شده، کنتورهای با وضعیت «بسته و مانع»، «قرائت براوردی» و سایر وضعیت‌های مرتبط را بررسی می‌کند. با استفاده از این گزارش، روند و وضعیت عملکرد قرائت در بازه زمانی انتخابی قابل مشاهده و تحلیل است.
کاربرد:
     این گزارش به کارشناسان و مدیران امکان می‌دهد تا عملکرد قرائت کنتورها در مناطق مختلف یا برای مشترکین خاص را پایش کنند. با بررسی تعداد قرائت‌های موفق، وضعیت‌های موقت یا مانع، می‌توان نقاط مشکل‌دار را شناسایی و برنامه‌ریزی برای پیگیری و اصلاح اقدامات انجام داد. همچنین این گزارش کمک می‌کند تا میزان دقت در ثبت مصرف، صدور قبوض و کیفیت خدمات‌رسانی بهبود یابد و مدیریت بهینه منابع و زمان مأموران قرائت تسهیل گردد.
', CAST(N'2025-11-09T12:57:14.9133333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportReadingStatusStatementSummaryByZoneHeader', N'', N'توضیحات:   
      گزارش «فهرست وضعیت» با هدف ارائه تصویر جامع و آماری از وضعیت قرائت کنتورها در منطقه مشخص و محدوده ای از شماره اشتراک ها تهیه شده است. این گزارش با دریافت محدوده منطقه و بازه شماره اشتراک، تعداد کل کنتورهای قرائت‌ شده، کنتورهای با وضعیت «بسته و مانع»، «قرائت براوردی» و سایر وضعیت‌های مرتبط را بررسی می‌کند. با استفاده از این گزارش، روند و وضعیت عملکرد قرائت در بازه زمانی انتخابی قابل مشاهده و تحلیل است.
کاربرد:
     این گزارش به کارشناسان و مدیران امکان می‌دهد تا عملکرد قرائت کنتورها در مناطق مختلف یا برای مشترکین خاص را پایش کنند. با بررسی تعداد قرائت‌های موفق، وضعیت‌های موقت یا مانع، می‌توان نقاط مشکل‌دار را شناسایی و برنامه‌ریزی برای پیگیری و اصلاح اقدامات انجام داد. همچنین این گزارش کمک می‌کند تا میزان دقت در ثبت مصرف، صدور قبوض و کیفیت خدمات‌رسانی بهبود یابد و مدیریت بهینه منابع و زمان مأموران قرائت تسهیل گردد.
', CAST(N'2025-11-09T12:57:24.0566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportReadingStatusStatementSummaryByZoneGroupedHeader', N'', N'توضیحات:   
      گزارش «فهرست وضعیت» با هدف ارائه تصویر جامع و آماری از وضعیت قرائت کنتورها در منطقه مشخص و محدوده ای از شماره اشتراک ها تهیه شده است. این گزارش با دریافت محدوده منطقه و بازه شماره اشتراک، تعداد کل کنتورهای قرائت‌ شده، کنتورهای با وضعیت «بسته و مانع»، «قرائت براوردی» و سایر وضعیت‌های مرتبط را بررسی می‌کند. با استفاده از این گزارش، روند و وضعیت عملکرد قرائت در بازه زمانی انتخابی قابل مشاهده و تحلیل است.
کاربرد:
     این گزارش به کارشناسان و مدیران امکان می‌دهد تا عملکرد قرائت کنتورها در مناطق مختلف یا برای مشترکین خاص را پایش کنند. با بررسی تعداد قرائت‌های موفق، وضعیت‌های موقت یا مانع، می‌توان نقاط مشکل‌دار را شناسایی و برنامه‌ریزی برای پیگیری و اصلاح اقدامات انجام داد. همچنین این گزارش کمک می‌کند تا میزان دقت در ثبت مصرف، صدور قبوض و کیفیت خدمات‌رسانی بهبود یابد و مدیریت بهینه منابع و زمان مأموران قرائت تسهیل گردد.
', CAST(N'2025-11-09T12:57:30.8233333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionByDurationDetailHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها طی دوره مشخصی مکرراً دچار نقص یا خرابی شده است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها طی بازه زمانی و حداقل تعداد دوره مشخصی معیوب یا دچار نقص فنی است، که به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T12:58:36.2566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionByDurationSummaryByUsageHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها طی دوره مشخصی مکرراً دچار نقص یا خرابی شده است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها طی بازه زمانی و حداقل تعداد دوره مشخصی معیوب یا دچار نقص فنی است، که به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T12:58:44.2766667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionByDurationSummaryByZoneHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها طی دوره مشخصی مکرراً دچار نقص یا خرابی شده است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها طی بازه زمانی و حداقل تعداد دوره مشخصی معیوب یا دچار نقص فنی است، که به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T12:58:50.9733333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionByDurationSummaryByZoneGroupedHeader', N'', N'توضیحات: 
       مشترکینی که کنتور آن‌ها طی دوره مشخصی مکرراً دچار نقص یا خرابی شده است و آخرین قرائت ثبت‌شده نیز مربوط به وضعیت خرابی کنتور بوده و از آن تاریخ تاکنون نسبت به تعویض کنتور اقدامی صورت نگرفته است.
کاربرد:
شناسایی مشترکینی که کنتور آن‌ها طی بازه زمانی و حداقل تعداد دوره مشخصی معیوب یا دچار نقص فنی است، که به‌منزله امکان وجود هدررفت آب در شبکه مصرفی ایشان بوده و رفع این مشکل می‌تواند ضمن پیشگیری از اتلاف منابع آبی، زمینه ارائه خدمات دقیق‌تر، سریع‌تر و باکیفیت‌تر به مشترکین را فراهم آورد و در عین حال، موجب بهبود فرآیند وصول مطالبات و افزایش درآمد شرکت گردد.
', CAST(N'2025-11-09T12:58:57.9533333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWDistanceRegisterInstallationHeader', N'', N'توضیحات: 
      گزارش «واگذار تا نصب» با هدف پایش و کنترل مدت‌زمان بین تاریخ واگذاری انشعاب آب یا فاضلاب تا تاریخ نصب آن تهیه شده است. این گزارش امکان بررسی عملکرد کارگزاران لوازم انشعاب و پیمانکاران نصب را فراهم می‌سازد و نشان می‌دهد که فرآیند تحویل و نصب انشعاب در چه بازه زمانی انجام شده است. گزارش مذکور علاوه بر ثبت و نمایش جزئیات برای هر اشتراک، قابلیت تهیه گزارش‌های خلاصه برای مقایسه بین مناطق مختلف را نیز دارد.
کاربرد:
      این گزارش ابزاری برای مدیریت و ارزیابی فرآیند واگذاری تا نصب انشعاب‌ها است. با استفاده از آن می‌توان میزان سرعت و کیفیت عملکرد پیمانکاران و کارگزاران را سنجید، مناطق مختلف را با یکدیگر مقایسه نمود و در نتیجه با شناسایی نقاط ضعف، به بهبود فرآیندها کمک کرد. همچنین تسریع در روند نصب موجب افزایش رضایت مشترکین و صدور به‌موقع قبض مصرف می‌گردد که در نهایت به ارتقاء کیفیت خدمات‌رسانی و افزایش بهره‌وری منجر خواهد شد.
', CAST(N'2025-11-09T13:02:18.2133333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWDistanceRegisterInstallationDetailHeader', N'', N'توضیحات: 
      گزارش «واگذار تا نصب» با هدف پایش و کنترل مدت‌زمان بین تاریخ واگذاری انشعاب آب یا فاضلاب تا تاریخ نصب آن تهیه شده است. این گزارش امکان بررسی عملکرد کارگزاران لوازم انشعاب و پیمانکاران نصب را فراهم می‌سازد و نشان می‌دهد که فرآیند تحویل و نصب انشعاب در چه بازه زمانی انجام شده است. گزارش مذکور علاوه بر ثبت و نمایش جزئیات برای هر اشتراک، قابلیت تهیه گزارش‌های خلاصه برای مقایسه بین مناطق مختلف را نیز دارد.
کاربرد:
      این گزارش ابزاری برای مدیریت و ارزیابی فرآیند واگذاری تا نصب انشعاب‌ها است. با استفاده از آن می‌توان میزان سرعت و کیفیت عملکرد پیمانکاران و کارگزاران را سنجید، مناطق مختلف را با یکدیگر مقایسه نمود و در نتیجه با شناسایی نقاط ضعف، به بهبود فرآیندها کمک کرد. همچنین تسریع در روند نصب موجب افزایش رضایت مشترکین و صدور به‌موقع قبض مصرف می‌گردد که در نهایت به ارتقاء کیفیت خدمات‌رسانی و افزایش بهره‌وری منجر خواهد شد.
', CAST(N'2025-11-09T13:02:28.6333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWDistanceRegisterInstallationSummaryHeader', N'', N'توضیحات: 
      گزارش «واگذار تا نصب» با هدف پایش و کنترل مدت‌زمان بین تاریخ واگذاری انشعاب آب یا فاضلاب تا تاریخ نصب آن تهیه شده است. این گزارش امکان بررسی عملکرد کارگزاران لوازم انشعاب و پیمانکاران نصب را فراهم می‌سازد و نشان می‌دهد که فرآیند تحویل و نصب انشعاب در چه بازه زمانی انجام شده است. گزارش مذکور علاوه بر ثبت و نمایش جزئیات برای هر اشتراک، قابلیت تهیه گزارش‌های خلاصه برای مقایسه بین مناطق مختلف را نیز دارد.
کاربرد:
      این گزارش ابزاری برای مدیریت و ارزیابی فرآیند واگذاری تا نصب انشعاب‌ها است. با استفاده از آن می‌توان میزان سرعت و کیفیت عملکرد پیمانکاران و کارگزاران را سنجید، مناطق مختلف را با یکدیگر مقایسه نمود و در نتیجه با شناسایی نقاط ضعف، به بهبود فرآیندها کمک کرد. همچنین تسریع در روند نصب موجب افزایش رضایت مشترکین و صدور به‌موقع قبض مصرف می‌گردد که در نهایت به ارتقاء کیفیت خدمات‌رسانی و افزایش بهره‌وری منجر خواهد شد.
', CAST(N'2025-11-09T13:02:48.4333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWDistanceRegisterInstallationSummaryByZoneHeader', N'', N'توضیحات: 
      گزارش «واگذار تا نصب» با هدف پایش و کنترل مدت‌زمان بین تاریخ واگذاری انشعاب آب یا فاضلاب تا تاریخ نصب آن تهیه شده است. این گزارش امکان بررسی عملکرد کارگزاران لوازم انشعاب و پیمانکاران نصب را فراهم می‌سازد و نشان می‌دهد که فرآیند تحویل و نصب انشعاب در چه بازه زمانی انجام شده است. گزارش مذکور علاوه بر ثبت و نمایش جزئیات برای هر اشتراک، قابلیت تهیه گزارش‌های خلاصه برای مقایسه بین مناطق مختلف را نیز دارد.
کاربرد:
      این گزارش ابزاری برای مدیریت و ارزیابی فرآیند واگذاری تا نصب انشعاب‌ها است. با استفاده از آن می‌توان میزان سرعت و کیفیت عملکرد پیمانکاران و کارگزاران را سنجید، مناطق مختلف را با یکدیگر مقایسه نمود و در نتیجه با شناسایی نقاط ضعف، به بهبود فرآیندها کمک کرد. همچنین تسریع در روند نصب موجب افزایش رضایت مشترکین و صدور به‌موقع قبض مصرف می‌گردد که در نهایت به ارتقاء کیفیت خدمات‌رسانی و افزایش بهره‌وری منجر خواهد شد.
', CAST(N'2025-11-09T13:02:57.4633333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportSWDistanceRegisterInstallationSummaryByZoneGroupedHeader', N'', N'توضیحات: 
      گزارش «واگذار تا نصب» با هدف پایش و کنترل مدت‌زمان بین تاریخ واگذاری انشعاب آب یا فاضلاب تا تاریخ نصب آن تهیه شده است. این گزارش امکان بررسی عملکرد کارگزاران لوازم انشعاب و پیمانکاران نصب را فراهم می‌سازد و نشان می‌دهد که فرآیند تحویل و نصب انشعاب در چه بازه زمانی انجام شده است. گزارش مذکور علاوه بر ثبت و نمایش جزئیات برای هر اشتراک، قابلیت تهیه گزارش‌های خلاصه برای مقایسه بین مناطق مختلف را نیز دارد.
کاربرد:
      این گزارش ابزاری برای مدیریت و ارزیابی فرآیند واگذاری تا نصب انشعاب‌ها است. با استفاده از آن می‌توان میزان سرعت و کیفیت عملکرد پیمانکاران و کارگزاران را سنجید، مناطق مختلف را با یکدیگر مقایسه نمود و در نتیجه با شناسایی نقاط ضعف، به بهبود فرآیندها کمک کرد. همچنین تسریع در روند نصب موجب افزایش رضایت مشترکین و صدور به‌موقع قبض مصرف می‌گردد که در نهایت به ارتقاء کیفیت خدمات‌رسانی و افزایش بهره‌وری منجر خواهد شد.
', CAST(N'2025-11-09T13:03:14.2700000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUseStateReportDetailHeader', N'', N'توضیحات:
      گزارش «وضعیت انشعاب» به منظور ثبت، پایش و تحلیل شرایط مختلف انشعاب‌های برقرار و متصل به شبکه طراحی شده است. در این گزارش، مواردی همچون انشعاب‌هایی که پس از چند بار قرائت با وضعیت «بسته و مانع» مواجه شده و به «جمع‌آوری موقت» تغییر یافته‌اند، یا انشعاب‌هایی که به دلایلی نظیر تعمیرات داخلی، جابه‌جایی کنتور، تغییر وضعیت ملک و یا عدم حضور ساکنین امکان قرائت نداشته‌اند، ثبت و بررسی می‌گردد. این گزارش قابلیت ارائه اطلاعات به صورت چند انتخابی را فراهم کرده و با استفاده از فیلتر تاریخ و شماره اشتراک، امکان استخراج داده‌های دقیق‌تر و هدفمندتر را ایجاد می‌کند.
کاربرد:
      این گزارش به کارشناسان کمک می‌کند تا وضعیت واقعی انشعاب‌ها را در بازه‌های زمانی مشخص پایش کنند و انشعاب‌های دارای مشکل را به‌سرعت شناسایی نمایند. با استفاده از این داده‌ها می‌توان تصمیمات مدیریتی و عملیاتی دقیق‌تری در زمینه پیگیری وضعیت مشترکین، رسیدگی به موارد جمع‌آوری موقت، و برنامه‌ریزی جهت اصلاح یا سامان‌دهی انشعاب‌ها اتخاذ کرد. علاوه بر این، این گزارش موجب ارتقای دقت در فرآیند قرائت، افزایش شفافیت در وضعیت اشتراک‌ها، و بهبود کیفیت خدمات‌رسانی خواهد شد.
', CAST(N'2025-11-09T13:03:57.5500000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUseStateReportSummaryByUsageHeader', N'', N'توضیحات:
      گزارش «وضعیت انشعاب» به منظور ثبت، پایش و تحلیل شرایط مختلف انشعاب‌های برقرار و متصل به شبکه طراحی شده است. در این گزارش، مواردی همچون انشعاب‌هایی که پس از چند بار قرائت با وضعیت «بسته و مانع» مواجه شده و به «جمع‌آوری موقت» تغییر یافته‌اند، یا انشعاب‌هایی که به دلایلی نظیر تعمیرات داخلی، جابه‌جایی کنتور، تغییر وضعیت ملک و یا عدم حضور ساکنین امکان قرائت نداشته‌اند، ثبت و بررسی می‌گردد. این گزارش قابلیت ارائه اطلاعات به صورت چند انتخابی را فراهم کرده و با استفاده از فیلتر تاریخ و شماره اشتراک، امکان استخراج داده‌های دقیق‌تر و هدفمندتر را ایجاد می‌کند.
کاربرد:
      این گزارش به کارشناسان کمک می‌کند تا وضعیت واقعی انشعاب‌ها را در بازه‌های زمانی مشخص پایش کنند و انشعاب‌های دارای مشکل را به‌سرعت شناسایی نمایند. با استفاده از این داده‌ها می‌توان تصمیمات مدیریتی و عملیاتی دقیق‌تری در زمینه پیگیری وضعیت مشترکین، رسیدگی به موارد جمع‌آوری موقت، و برنامه‌ریزی جهت اصلاح یا سامان‌دهی انشعاب‌ها اتخاذ کرد. علاوه بر این، این گزارش موجب ارتقای دقت در فرآیند قرائت، افزایش شفافیت در وضعیت اشتراک‌ها، و بهبود کیفیت خدمات‌رسانی خواهد شد.
', CAST(N'2025-11-09T13:04:08.6333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUseStateReportSummaryByZoneHeader', N'', N'توضیحات:
      گزارش «وضعیت انشعاب» به منظور ثبت، پایش و تحلیل شرایط مختلف انشعاب‌های برقرار و متصل به شبکه طراحی شده است. در این گزارش، مواردی همچون انشعاب‌هایی که پس از چند بار قرائت با وضعیت «بسته و مانع» مواجه شده و به «جمع‌آوری موقت» تغییر یافته‌اند، یا انشعاب‌هایی که به دلایلی نظیر تعمیرات داخلی، جابه‌جایی کنتور، تغییر وضعیت ملک و یا عدم حضور ساکنین امکان قرائت نداشته‌اند، ثبت و بررسی می‌گردد. این گزارش قابلیت ارائه اطلاعات به صورت چند انتخابی را فراهم کرده و با استفاده از فیلتر تاریخ و شماره اشتراک، امکان استخراج داده‌های دقیق‌تر و هدفمندتر را ایجاد می‌کند.
کاربرد:
      این گزارش به کارشناسان کمک می‌کند تا وضعیت واقعی انشعاب‌ها را در بازه‌های زمانی مشخص پایش کنند و انشعاب‌های دارای مشکل را به‌سرعت شناسایی نمایند. با استفاده از این داده‌ها می‌توان تصمیمات مدیریتی و عملیاتی دقیق‌تری در زمینه پیگیری وضعیت مشترکین، رسیدگی به موارد جمع‌آوری موقت، و برنامه‌ریزی جهت اصلاح یا سامان‌دهی انشعاب‌ها اتخاذ کرد. علاوه بر این، این گزارش موجب ارتقای دقت در فرآیند قرائت، افزایش شفافیت در وضعیت اشتراک‌ها، و بهبود کیفیت خدمات‌رسانی خواهد شد.
', CAST(N'2025-11-09T13:04:16.7666667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUseStateReportSummaryByZoneGroupedHeader', N'', N'توضیحات:
      گزارش «وضعیت انشعاب» به منظور ثبت، پایش و تحلیل شرایط مختلف انشعاب‌های برقرار و متصل به شبکه طراحی شده است. در این گزارش، مواردی همچون انشعاب‌هایی که پس از چند بار قرائت با وضعیت «بسته و مانع» مواجه شده و به «جمع‌آوری موقت» تغییر یافته‌اند، یا انشعاب‌هایی که به دلایلی نظیر تعمیرات داخلی، جابه‌جایی کنتور، تغییر وضعیت ملک و یا عدم حضور ساکنین امکان قرائت نداشته‌اند، ثبت و بررسی می‌گردد. این گزارش قابلیت ارائه اطلاعات به صورت چند انتخابی را فراهم کرده و با استفاده از فیلتر تاریخ و شماره اشتراک، امکان استخراج داده‌های دقیق‌تر و هدفمندتر را ایجاد می‌کند.
کاربرد:
      این گزارش به کارشناسان کمک می‌کند تا وضعیت واقعی انشعاب‌ها را در بازه‌های زمانی مشخص پایش کنند و انشعاب‌های دارای مشکل را به‌سرعت شناسایی نمایند. با استفاده از این داده‌ها می‌توان تصمیمات مدیریتی و عملیاتی دقیق‌تری در زمینه پیگیری وضعیت مشترکین، رسیدگی به موارد جمع‌آوری موقت، و برنامه‌ریزی جهت اصلاح یا سامان‌دهی انشعاب‌ها اتخاذ کرد. علاوه بر این، این گزارش موجب ارتقای دقت در فرآیند قرائت، افزایش شفافیت در وضعیت اشتراک‌ها، و بهبود کیفیت خدمات‌رسانی خواهد شد.
', CAST(N'2025-11-09T13:04:25.1166667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUseStateChangeHistoryHeader', N'', N'توضیحات:
      گزارش «وضعیت انشعاب» به منظور ثبت، پایش و تحلیل شرایط مختلف انشعاب‌های برقرار و متصل به شبکه طراحی شده است. در این گزارش، مواردی همچون انشعاب‌هایی که پس از چند بار قرائت با وضعیت «بسته و مانع» مواجه شده و به «جمع‌آوری موقت» تغییر یافته‌اند، یا انشعاب‌هایی که به دلایلی نظیر تعمیرات داخلی، جابه‌جایی کنتور، تغییر وضعیت ملک و یا عدم حضور ساکنین امکان قرائت نداشته‌اند، ثبت و بررسی می‌گردد. این گزارش قابلیت ارائه اطلاعات به صورت چند انتخابی را فراهم کرده و با استفاده از فیلتر تاریخ و شماره اشتراک، امکان استخراج داده‌های دقیق‌تر و هدفمندتر را ایجاد می‌کند.
کاربرد:
      این گزارش به کارشناسان کمک می‌کند تا وضعیت واقعی انشعاب‌ها را در بازه‌های زمانی مشخص پایش کنند و انشعاب‌های دارای مشکل را به‌سرعت شناسایی نمایند. با استفاده از این داده‌ها می‌توان تصمیمات مدیریتی و عملیاتی دقیق‌تری در زمینه پیگیری وضعیت مشترکین، رسیدگی به موارد جمع‌آوری موقت، و برنامه‌ریزی جهت اصلاح یا سامان‌دهی انشعاب‌ها اتخاذ کرد. علاوه بر این، این گزارش موجب ارتقای دقت در فرآیند قرائت، افزایش شفافیت در وضعیت اشتراک‌ها، و بهبود کیفیت خدمات‌رسانی خواهد شد.
', CAST(N'2025-11-09T13:04:34.6566667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportContractualCapacityHeader', N'', N'توضیحات:
      گزارش «ظرفیت قراردادی» به منظور ثبت و بررسی ظرفیت مصرف آب تعیین‌شده برای املاک غیرمسکونی در زمان درخواست انشعاب تهیه شده است. بر اساس ضوابط، در هنگام واگذاری انشعاب به هر ملک غیرمسکونی، ظرفیتی مشخص متناسب با نوع کاربری، تعداد افراد و شرایط ملک تعیین می‌شود. مصرف آب مشترکین در چارچوب این ظرفیت محاسبه می‌گردد و در صورتی که میزان مصرف از ظرفیت قراردادی فراتر رود، مازاد آن با تعرفه متفاوت و متناسب با مقررات محاسبه خواهد شد. این گزارش امکان مشاهده و پایش ظرفیت‌های ثبت‌شده را در قالب جزئیات یا خلاصه و با فیلترهای متنوع از جمله تاریخ، شماره اشتراک و کاربری فراهم می‌کند.
کاربرد:
      این گزارش ابزاری کارآمد برای مدیریت و پایش مصرف مشترکین غیرمسکونی نسبت به ظرفیت تعیین‌شده در قرارداد است. با بهره‌گیری از آن می‌توان وضعیت مصرف را با ظرفیت‌های مصوب مقایسه کرد، مشترکینی که بیش از ظرفیت مجاز مصرف داشته‌اند را شناسایی نمود و اقدامات لازم برای اعمال تعرفه‌های مربوطه را انجام داد. علاوه بر این، گزارش ظرفیت قراردادی نقش مهمی در تحلیل روند مصرف، برنامه‌ریزی منابع آبی، کنترل درآمدها و ارائه گزارش‌های مدیریتی ایفا می‌کند.
', CAST(N'2025-11-09T13:05:20.3300000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUsageDetailHeader', N'', N'توضیحات:
    گزارش «کاربری» با هدف ارائه اطلاعات دقیق و به‌روز از وضعیت انواع کاربری‌های تعریف‌شده در سامانه تهیه شده است. در زمان تدوین این مستند، ۴۴ نوع کاربری مختلف در سامانه موجود می‌باشد که هرکدام بر اساس نوع مصرف و شرایط ملک تعریف شده‌اند. این گزارش امکان انتخاب کاربری‌های موردنظر را فراهم می‌آورد و اطلاعات مرتبط با آن‌ها را در دو قالب «خلاصه» و «جزئیات» در اختیار کاربر قرار می‌دهد. همچنین، قابلیت فیلترگذاری بر اساس تاریخ، شماره اشتراک، ناحیه و نوع کاربری وجود دارد تا کاربران بتوانند به‌صورت دقیق‌تر داده‌های موردنیاز خود را استخراج و تحلیل کنند.
کاربرد:
   این گزارش ابزاری مناسب برای پایش و مدیریت کاربری‌های مختلف در سطح مناطق و مشترکین است. با استفاده از آن می‌توان دید جامعی از وضعیت کاربری‌ها به‌دست آورد، روند تغییرات را بررسی کرد و در صورت نیاز، تحلیل‌های دقیق‌تری در ارتباط با مصرف، برنامه‌ریزی منابع و کنترل تعرفه‌ها انجام داد. وجود دو سطح گزارش‌گیری (خلاصه و جزئیات) نیز امکان بهره‌برداری سریع و هم‌زمان امکان بررسی عمیق‌تر اطلاعات را برای کاربران فراهم می‌سازد.
', CAST(N'2025-11-09T13:07:54.9533333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUsageSummaryHeader', N'', N'توضیحات:
    گزارش «کاربری» با هدف ارائه اطلاعات دقیق و به‌روز از وضعیت انواع کاربری‌های تعریف‌شده در سامانه تهیه شده است. در زمان تدوین این مستند، ۴۴ نوع کاربری مختلف در سامانه موجود می‌باشد که هرکدام بر اساس نوع مصرف و شرایط ملک تعریف شده‌اند. این گزارش امکان انتخاب کاربری‌های موردنظر را فراهم می‌آورد و اطلاعات مرتبط با آن‌ها را در دو قالب «خلاصه» و «جزئیات» در اختیار کاربر قرار می‌دهد. همچنین، قابلیت فیلترگذاری بر اساس تاریخ، شماره اشتراک، ناحیه و نوع کاربری وجود دارد تا کاربران بتوانند به‌صورت دقیق‌تر داده‌های موردنیاز خود را استخراج و تحلیل کنند.
کاربرد:
   این گزارش ابزاری مناسب برای پایش و مدیریت کاربری‌های مختلف در سطح مناطق و مشترکین است. با استفاده از آن می‌توان دید جامعی از وضعیت کاربری‌ها به‌دست آورد، روند تغییرات را بررسی کرد و در صورت نیاز، تحلیل‌های دقیق‌تری در ارتباط با مصرف، برنامه‌ریزی منابع و کنترل تعرفه‌ها انجام داد. وجود دو سطح گزارش‌گیری (خلاصه و جزئیات) نیز امکان بهره‌برداری سریع و هم‌زمان امکان بررسی عمیق‌تر اطلاعات را برای کاربران فراهم می‌سازد.
', CAST(N'2025-11-09T13:08:07.8533333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportUsageChangeHistoryHeader', N'', N'توضیحات:
    گزارش «کاربری» با هدف ارائه اطلاعات دقیق و به‌روز از وضعیت انواع کاربری‌های تعریف‌شده در سامانه تهیه شده است. در زمان تدوین این مستند، ۴۴ نوع کاربری مختلف در سامانه موجود می‌باشد که هرکدام بر اساس نوع مصرف و شرایط ملک تعریف شده‌اند. این گزارش امکان انتخاب کاربری‌های موردنظر را فراهم می‌آورد و اطلاعات مرتبط با آن‌ها را در دو قالب «خلاصه» و «جزئیات» در اختیار کاربر قرار می‌دهد. همچنین، قابلیت فیلترگذاری بر اساس تاریخ، شماره اشتراک، ناحیه و نوع کاربری وجود دارد تا کاربران بتوانند به‌صورت دقیق‌تر داده‌های موردنیاز خود را استخراج و تحلیل کنند.
کاربرد:
   این گزارش ابزاری مناسب برای پایش و مدیریت کاربری‌های مختلف در سطح مناطق و مشترکین است. با استفاده از آن می‌توان دید جامعی از وضعیت کاربری‌ها به‌دست آورد، روند تغییرات را بررسی کرد و در صورت نیاز، تحلیل‌های دقیق‌تری در ارتباط با مصرف، برنامه‌ریزی منابع و کنترل تعرفه‌ها انجام داد. وجود دو سطح گزارش‌گیری (خلاصه و جزئیات) نیز امکان بهره‌برداری سریع و هم‌زمان امکان بررسی عمیق‌تر اطلاعات را برای کاربران فراهم می‌سازد.
', CAST(N'2025-11-09T13:08:18.5266667' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportPendingPaymentHeader', N'', N'توضیحات: 
       گزارش «مشترکین بدهکار» به منظور شناسایی و پایش وضعیت بدهی مشترکین طراحی شده است. این گزارش امکان استخراج لیست مشترکین بدهکار را بر اساس معیارهایی همچون بازه تاریخی مشخص، مبلغ بدهی، تعداد دوره‌های بدون وصولی، مانده ابتدای و انتهای دوره و همچنین مبالغ پرداختی در طول این بازه فراهم می‌سازد. در بخش ورودی، کاربر می‌تواند چندین منطقه، کاربری فروش یا کاربری مصرف را به صورت انتخابی تعیین کند. این قابلیت‌ها کمک می‌کند تا اطلاعات دقیق‌تر و هدفمندتری از وضعیت بدهی مشترکین جمع‌آوری و تحلیل شود.
کاربرد:
    این گزارش ابزاری مناسب برای پایش و مدیریت کاربری‌های مختلف در سطح مناطق و مشترکین است. با استفاده از آن می‌توان دید جامعی از وضعیت کاربری‌ها به‌دست آورد، روند تغییرات را بررسی کرد و در صورت نیاز، تحلیل‌های دقیق‌تری در ارتباط با مصرف، برنامه‌ریزی منابع و کنترل تعرفه‌ها انجام داد. 
', CAST(N'2025-11-09T13:09:13.8333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportInvalidPaymentHeader', N'', N'توضیحات: 
       گزارش «وصولی نامعتبر» به منظور شناسایی پرداخت‌هایی تهیه شده است که به دلایل مختلف با شناسه قبض یا شناسه پرداخت معتبر در سیستم مشترکین آبفا استان اصفهان مطابقت ندارند. این موارد می‌تواند شامل پرداخت‌هایی باشد که با استفاده از شناسه قبض‌های متعلق به سایر کدهای استان (مانند استان اصفهان) صورت گرفته‌اند، در حالی که چنین شناسه‌هایی در سیستم مشترکین آبفا استان اصفهان تعریف نشده است. همچنین ممکن است برخی پرداخت‌ها ناشی از وارد کردن اشتباه شناسه قبض یا شناسه پرداخت توسط مشترک باشند.
کاربرد:
       این گزارش ابزاری برای پایش و کنترل پرداخت‌های نامعتبر است و به واحدهای مالی کمک می‌کند تا مغایرت‌های احتمالی در فرآیند وصول را شناسایی و اصلاح کنند. از طریق این گزارش می‌توان پرداخت‌های اشتباه یا خارج از چارچوب را بررسی نموده، اقدامات اصلاحی لازم را انجام داد و از تکرار خطا در آینده پیشگیری کرد. در نهایت، استفاده از این گزارش باعث افزایش شفافیت مالی، دقت بیشتر در وصول مطالبات آب‌بها و ارتقای اعتماد مشترکین به سیستم خواهد شد.
', CAST(N'2025-11-09T13:15:36.2400000' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'تست', N'', N'تست', CAST(N'2025-11-09T13:20:19.1333333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionToChangeDetailHeader', N'', N'توضیحات: 
       گزارش «کنتورهای خراب تعویض‌شده» با هدف ثبت و پایش فرآیند تعویض کنتورهایی طراحی شده است که به دلیل خرابی، نقص فنی یا مشکلات عملکردی از مدار خارج شده و کنتور جدید جایگزین آن‌ها شده است. این گزارش به دو صورت «خلاصه» و «جزئیات» قابل تهیه می‌باشد و با استفاده از بازه تاریخی، کلیه کنتورهای خراب تعویض‌شده را نمایش می‌دهد. علاوه بر نمایش موارد تعویض، فاصله زمانی تا انجام عملیات تعویض برای هر مورد ثبت شده و میانگین زمان تعویض در هر منطقه نیز محاسبه می‌گردد.
کاربرد:
      این گزارش ابزاری مهم برای پایش عملکرد مناطق و ارزیابی میزان کارآمدی پیمانکاران در فرآیند تعویض کنتورها است. از طریق آن می‌توان کمترین و بیشترین زمان صرف‌شده برای تعویض را شناسایی کرده و میانگین عملکرد هر منطقه را با مناطق دیگر مقایسه نمود. همچنین، این اطلاعات امکان شفاف‌سازی در گزارش‌گیری، بهبود کیفیت خدمات، و ارتقای سطح رضایت مشترکین را فراهم می‌آورد و مبنایی مناسب برای تصمیم‌گیری‌های مدیریتی و برنامه‌ریزی‌های آتی خواهد بود.
', CAST(N'2025-11-09T13:29:04.9933333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
INSERT [UserGuidePool].[Faq] ( [Header], [Icon], [Content], [CreateDateTime], [CreatedBy], [DeleteDateTime], [DeletedBy]) VALUES ( N'reportMalfunctionToChangeSummaryHeader', N'', N'توضیحات: 
       گزارش «کنتورهای خراب تعویض‌شده» با هدف ثبت و پایش فرآیند تعویض کنتورهایی طراحی شده است که به دلیل خرابی، نقص فنی یا مشکلات عملکردی از مدار خارج شده و کنتور جدید جایگزین آن‌ها شده است. این گزارش به دو صورت «خلاصه» و «جزئیات» قابل تهیه می‌باشد و با استفاده از بازه تاریخی، کلیه کنتورهای خراب تعویض‌شده را نمایش می‌دهد. علاوه بر نمایش موارد تعویض، فاصله زمانی تا انجام عملیات تعویض برای هر مورد ثبت شده و میانگین زمان تعویض در هر منطقه نیز محاسبه می‌گردد.
کاربرد:
      این گزارش ابزاری مهم برای پایش عملکرد مناطق و ارزیابی میزان کارآمدی پیمانکاران در فرآیند تعویض کنتورها است. از طریق آن می‌توان کمترین و بیشترین زمان صرف‌شده برای تعویض را شناسایی کرده و میانگین عملکرد هر منطقه را با مناطق دیگر مقایسه نمود. همچنین، این اطلاعات امکان شفاف‌سازی در گزارش‌گیری، بهبود کیفیت خدمات، و ارتقای سطح رضایت مشترکین را فراهم می‌آورد و مبنایی مناسب برای تصمیم‌گیری‌های مدیریتی و برنامه‌ریزی‌های آتی خواهد بود.
', CAST(N'2025-11-09T13:29:13.6233333' AS DateTime2), N'برنامه نویس2', NULL, NULL)
GO